[
  {
    "page": 1,
    "content": "1\n๑\nเลขศาสตร์\nตัวเลขที่กําหนดวิถีชีวิตของคุณ\nชื่อนั้นสําคัญไฉน\nนายสุชญา ศิริธัญภร\nผู้จัดการสาํ นักพิมพ์ มจร\nก่อนทที่ ่านจะเปลี่ยนชื่อ ควรคิดสักนิดวา่ คนเรานั้นจะดจี ะชั่ว มิใช่อยู่ที่\nชื่อ แตอ่ ยู่ทกี่ ารกระทํา\nหลายคนไม่เข้าใจความจริงของชีวิตวา่ ความสุขและความทุกขม์ ีสาเหตุมา\nจากการกระทําของตนเอง ไม่ได้พิจารณา แต่กลับไปเที่ยวโทษสิ่งภายนอกวา่\nเป็นเหตุให้ตนลําบาก หาอะไรโทษไม่ได้ ก็มาโทษชื่อของตนเองวา่ เป็นกาลกิณี\nเลยยอมเสยี เงินเสยี ทองเสียเวลาเพื่อให้หมอดูเปลี่ยนชื่อจนเกิดเป็นอาชีพรับตั้ง\nชื่อกันกม็ ีอยู่มากมาย\nอีกประการหนึ่ง ชื่อนั้น เป็นชื่อที่บรรพบุรุษได้ตั้งให้เรามา ก่อนที่ท่านจะ\nตั้ง ท่านคงคิดว่าดที ี่สดุ แล้วสําหรับเรา นอกจากนกี้ ่อนทที่ ่านจะคิดเปลี่ยนชอื่\nลองมาฟังเรื่องคนทจี่ ะเปลี่ยนชอื่ แลว้ กลับใจคงใช้ชื่อเดิม โดยให้ตั้งชื่อเรื่องว่า ชื่อ\nนั้นสําคัญไฉน ดังมีเรื่องเล่าว่า\nนานมาแล้ว ลูกศิษย์ของอาจารย์ทศิ าปาโมกขช์ อื่ นายบาป ไม่ชอบใจชื่อ\nของตน จึงไปขอให้อาจารย์ตั้งชอื่ ให้ใหม่ อาจารยจ์ ึงให้เขาออกเที่ยวหาชื่อเอา\nเองตามชอบใจ เมื่อได้กลับมาแลว้ จะตั้งให้\nเขาจึงออกเดินทางหาชอื่ ที่เหมาะสม เดินไปไม่นาน เห็นคนหามศพผ่าน\nไป สอบถามได้ความว่า คนตายชื่อนายเป็น จึงถามเขาว่า ชื่อเป็น ทาํ ไมถึงตาย\nได้รับคําตอบว่า จะชอื่ อะไรก็ตายทั้งนั้น เพราะชื่อเป็นสิ่งสมมติเพื่อรกู้ นั เท่านั้น\nเขาเดินทางต่อไป เห็นเศรษฐีเจ้าหนี้กําลังทุบตีลูกหนี้ที่ไม่ยอมจ่าดอกเบี้ย\nเสียที ถามเขาว่า คนถูกตีนั้นชอื่ อะไร ทราบว่า ชื่อนางรวย คนชอื่ รวยกลับ\nจนด้วยหรอื ได้รับคําตอบว่า จะชื่ออะไร ก็ไม่สําคัญ ถ้าไม่ขยันทํางานหาเงิน\nก็จนได้ทั้งนั้นแหละ ชอื่ มันเป็นสิ่งสมมติเท่านนั้\n๑เรื่องนี้เป็นเอกสารที่ได้รับมาจากเพื่อนนิสติ คณะครุศาสตร์ มหาจฬุ าลงกรณราชวิทยาลยั คอื ท่านพระมหา\nเมธีณัฐ (เบอร่า)เตชปญฺโญ วัดเฉลิมพระเกียรติ จ.นนทบุรี สมยั ที่ผู้เรียบเรียงเรียนอยู่คณะเดียวกัน ป ี๒๕๓๕"
  },
  {
    "page": 2,
    "content": "2\nเขาจึงเดินทางต่อไป เดินผ่านดงใหญ่ ได้ยินเสียงคนร้องไห้อย ู่ จึงเขา้ ไป\nสอบถามได้ความว่าเจา้ คนนั้น เดินหลงทางอยู่ในป่าหลายวันแล้ว หาทางออกจาก\nป่าไม่ได้ ถามเขาว่า ชอื่ อะไร ได้ฟังว่า ชื่อนายชํานาญทาง จึงถามต่อว่า ทําไม\nชื่อชํานาญทาง แต่หลงทางเลา่ ได้ฟังคําตอบว่า มันเป็นแต่เพียงชอื่ ที่สมมติเพื่อรู้\nกันเท่านั้น ไม่ใชช่ ํานาญจริงอย่างชื่อเมื่อไร\nนายบาปจึงเดินทางกลบั สํานัก ไปบอกอาจารย์ว่า หาชอื่ ถูกใจไม่ได้ ขอ\nใช้ชื่อเดิม อาจารย์จึงกล่าวสอนว่า\n\"เพราะเห็นคนชอื่ เป็นแต่ตาย เห็นหญิงชื่อรวยแต่ยากจน เห็นนายชํานาญ\nทางแต่หลงทางในป่า นายบาปจึงได้กลับมา\" ๒ แล้วกลับมาเรียนต่อท่านอาจารย์\nว่าขอใชช้ ื่อเดิม ขอรับ\nนี้คือประวัติศาสตร์ที่เสนอวิถีชีวิตของคนในอดตี ที่ผ่านมาแล้ว ไม่ต่ํากว่า\n๓๐๐๐ ปีล่วงแล้ว\nแต่ถ้าหากพิจารณาถี่ถ้วนแล้วกย็ ังคิดจะเปลี่ยนชื่ออยอู่ ีกก็ไม่เป็นไร เพราะ\nเป็นอิสระในความคิดของแต่ละคน ห้ามกันไมไ่ ด้หรอก บอกกันไม่ได้\nเมื่อคิดจะเปลี่ยนชอื่ ควรทจี่ ะคํานึงถึงหลกั ที่บรุ พาจารย์ได้เคยใช้ในการตั้ง\nชื่อมา นั่นก็คอื ตั้งตามวันที่เกิด ตามตัวอกั ษรต่าง ๆ ซึ่งท่านได้จัดเป็นหมวดไว้\nดังนี้\nคนเกิดวันอาทิตย ์ คือ สระทุกตัว\nคนเกิดวันจันทร ์ คือ ก ข ค ฆ ง\nคนเกิดวันอังคาร คือ จ ฉ ช ฌ ญ\nคนเกิดวันพุธ คือ ฏ ฐ ฑ ฒ ณ ฎ\nคนเกิดวันพฤหัสบด ี คือ บ ป ผ พ ภ ม ฝ ฟ\nคนเกิดวันศุกร์ คือ ส ษ ส ห ฬ อ ฮ\nคนเกิดวันเสาร ์ คือ ต ถ ท ธ น ด\nคนเกิดวันพุธกลางคืนคอื ย ร ล ว\nวิธีนับเกิดวันใด ตรงกบั ช่องตารางใด ให้นับตั้งแต่วันเกิดชอ่ งตารางตาม\nแผนผังนั้นเป็นบริวาร แล้วนับตามชอ่ งตารางเวยี นขวา (ดังเครอื่ งหมายลกู ศรช)ี้\n๒ ข.ุชา. ๒๗ /๙๗/๔๐ (นามสิทธชิ าดก) (บาลี) หน้า ๒๔ พระไตรปิฎกภาษาไทย ฉบบั มหาจุฬาลงกรณราช\nวิทยาลัย, ๒๕๓๙"
  },
  {
    "page": 3,
    "content": "3\nแผนผังการตั้งชื่อเด็กให้เป็นมงคล\nวันอาทิตย ์ วันจันทร์ วันอังคาร\nใช้สระทุกตัวนํา ใช้ ก ข ค ฆ ง ใช้ จ ฉ ช ฌ ญ\nวันศุกร์ วันพุธ\nศ ษ ส ห ฬ อ ฮ ใช้ ฏ ฐ ฑ ฒ ณ ฎ\nวันพุธกลางคืน วันพฤหัสบดี วันเสาร์\nใช้ ย ร ล ว ใช้ บ ป ผ พ ภ ม ฝ ฟ ใช้ ต ถ ท ธ น ด\nเมื่อจะเปลี่ยนชื่อ ควรที่จะทราบว่าอกั ษรตัวไหน เป็นอะไร เป็นบริวาร\nหมายถึงคนในปกครอง\nอาย ุ หมายถึงความสุข ความต่ําสูงของชีวิต\nเดช หมายถึงอาํ นาจ เกียรติยศ\nศร ี หมายถึงทรัพย์สินเงินทอง ลกั ษณะดี\nมูละ หมายถึงหลกั ฐานบ้านเรือน\nอุตสาหะ หมายถึงความขยันหมั่นเพียร\nมนตรี หมายถึงผู้ให้ความอุปถัมภ์ค้ําช ู\nกาลกิณ ี หมายถึงความวิบัติ ศัตร ู เดือดร้อน\nเมื่อรอู้ ักษรต่าง ๆ แลว้ จะตั้งชื่อถา้ เป็นชายให้ใช้อักษรที่เป็นเดชนาํ หน้า\nและควรมศี รีและมนตรดี ้วย\nถ้าเป็นหญิงให้ใช้อักษรที่เป็นศรีนําหน้า และควรมี เดช และมนตรีด้วย\nอย่างไรก็ตาม ถ้าเป็นเด็กขี้โรค ควรตั้งอักษรที่เป็นอาย ุ นําเดช ศร ี และ\nมนตรีก็ได้\nถ้าเป็นผู้เกยี จคร้าน ควรตั้งชื่อเป็นอุตสาหะ นําเดช ศรี และมนตรกี ็ได้\nข้อสําคัญ ก็คอื ในการตงั้ ชื่อ ต้องไม่มอี ักษรที่เปน็ กาลกิณี เพราะอกั ษรที่\nเป็นกาลกิณี ท่านบุรพาจารย์ถือ ดังนั้นเพื่อเอาไว้จดจํา ในการตั้งชอื่ อกั ษรที่\nต้องห้าม คอื\nคนวันอาทิตย์ห้าม ศ ษ ส ห ฬ อ ฮ\nวันจันทร์ห้าม อะ อา อิ อี อุ อู เอ โอ ฯลฯ\nวันอังคารห้าม ก ข ค ฆ ง\nวันพุธห้าม จ ฉ ช ฌ ญ\nวันพฤหัสบดีห้าม ด ต ถ ท ธ น"
  },
  {
    "page": 4,
    "content": "4\nวันศุกร์ห้าม ย ร ล ว\nวันเสาร์หา้ ม ฎ ฏ ฐ ฑ ฒ ณ\nวันพุธกลางคืนห้าม บ ป ผ พ ภ ม ฝ ฟ\nเมื่อเรียนรอู้ ักษรตอ้ งหา้ มแล้ว ต่อจากนไี้ ป จะได้เรยี นรู้เกี่ยวกบั เลข\nศาสตร์ หรืออักษรต่าง ๆ ว่ามีกําลังตัวเลขเทา่ ไร มีค่าเท่าไรนั่นเอง\nคุณตรวจเรื่องราวดีร้ายในชีวิตของคุณเรยี บร้อยแล้วใช่ไหมครับผลออกมา\nเป็นอย่างไรบ้าง ยังไม่ตอ้ งบอกใคร แต่เก็บมันไว้ในสมุดของคุณ หรอื ความจําของ\nคุณก่อนแล้วมาดูชอื่ ของคนดัง ๆ หรือบรรดาเศรษฐีต่อไปนี้\nคึกฤทธิ์ ปราโมช นักเขียน นักหนังสือพิมพ์\nเปรม ติณสูลานนท์ นายทหาร นักการเมอื ง องคมนตร ี\nชาตรี โสภณพานิช พอ่ ค้า นายธนาคาร\nสมัคร สุนทรเวช นักการเมอื ง\nสินจยั หงษ์ไทย นักแสดง\nมานพ ถนอมศร ี นักเขียน\nภรณ์ทิพย์ นาคหิรัญกนก นางงามจกั รวาล\nปรียานุช ปานประดับ รองนางสาวไทยและมิสเอเชยี แปซิฟกิ\nอาภัสรา หงสกลุ นางงามจักรวาล\nในจํานวน ๙ รายชื่อน ี้ เชอื่ ว่า คุณต้องรจู้ ักอย่างนอ้ ยก็คนหนึ่ง แต่ใน\nจํานวนรายชื่อที่คุณไม่รจู้ ักนั้น เป็นเพราะเขาและเธอมิได้มีอาชีพทางขาชื่อเสยี ง\nหรือมิได้เป็นบุคคลที่ปรากฏตัวต่อสาธารณชนแต่เป็นมหาเศรษฐีระดับชาติทั้งนั้น\nบางคนมีบริษัท หรอื สาขาอยู่ต่างชาตกิ ็ยังมี คราวนี้เรามาดกู ําลังตัวเลขของพวก\nเขาว่าเป็นอย่างไร\nในการตั้งชอื่ แบบเลขศาสตร์นี้ ต้องขึ้นด้วย ชอื่ นามสกุล กาํ ลังเลขชื่อ\nกําลังเลขสกลุ รวมกาํ ลังเลขทั้งชอื่ และสกลุ แล้วบวกรวมกําลังเลขหลักเดียว หรือ\nสองหลกั กล่าวคอื 1-11 เท่านั้น\nคึกฤทธิ์ ปราโมช คิดได้ 29 18 47 11\nเปรม ติณสูลานนท์ คดิ ได้ 13 47 60 6\nชาตรี โสภณพานิช คดิ ได้ 17 37 54 9\nสมัคร สุนทรเวช คิดได้ 24 28 52 7\nสินจยั หงษ์ไทย คิดได้ 34 38 72 9"
  },
  {
    "page": 5,
    "content": "5\nมานพ ถนอมศร ี คิดได้ 19 35 54 9\nภรณ์ทิพย์ นาคหิรัญกนก ได้คิด 49 38 87-15 6\nปรียานุช ปานประดับ ได้คิด 30 30 60 6\nอาภัสรา หงสกลุ คิดได้ 24 22 46 10\nจากตัวเลขขั้นสุดท้าย คือรวมกาํ ลังเลขหลกั เดยี ว จะเห็นว่า มีเลข 6,\n7, 9\nตัวเลข 10 และเลข 11 ไม่นิยมเป็นหลกั เดยี ว\nน่าสังเกต\nลักษณะตัวเลขทสี่ ามารถบอกอาชีพได้ 9, 10, 11 จะเป็นอาชีพเกี่ยวกับ\nการลงทุน การค้า ธรุ กิจ อาชีพทจี่ ะเป็นรองแต่นําชื่อเสยี งเกยี รตคิ ุณมาให้\nส่วน 6, 7, 9 จะเป็นเลขที่เกี่ยวกับการแสดง หรือต้องอาศยั ชอื่ เสียงของ\nตัวเป็นอาชีพ\nผู้ที่ชอื่ มกี ําลังเลข 9, 10, 11 หากยึดอาชีพธุรกิจ จะรุ่งเรืองอยา่ งมาก\nเราจึงเห็นว่า ผู้ที่มชี ื่อเลข 9 ประกอบอาชีพเป็นนักแสดงแล้วรวย แต่ไม่นาน\nชื่อเสียงก็เรมิ่ ตก หากเขาหรือเธอประกอบอาชีพค้าขายหรือธุรกิจ จะไปได้ดีกว่า\nอาชีพนักแสดงทเี ดียว\nรายชื่อที่นํามาเป็นตัวอย่างนี้นับว่ายังนอ้ ย หากคุณนึกสนกุ อยากหา\nแนวโน้มว่ากาํ ลังตัวเลขชื่อของคนที่พบความสาํ เร็จในอาชีพชีวิตหรือไมล่ ะก็ ลอง\nเปิดหนังสือพิมพ์ดู เขียนชอื่ ลงในกระดาษแล้วหาตัวเลขจากชอื่ และสกุลเหล่านั้น\nคุณจะเห็นว่าพวกที่ตายโหง ถูกจับจําคุก กําลังตัวเลขทอี่ อกมานั้นไม่ดีเลย\nตรงกันข้ามหากนาํ ชอื่ และสกลุ ของคนเด่น คนดัง คนที่ประสพความสําเรจ็ ใน\nการงานในชีวิตผลทอี่ อกมาจะตรงกันขา้ มทเี ดียว คือมกี ําลังตัวเลขดังกล่าวมาแล้ว\nกําลังตวั เลขทดี่ ีก็คือ ยังไม่รวมให้เหลือหลักเดยี ว คือ\n10 15 18 24 27 36 42 44\n45 46 51 54 55 56 59 60\n62 63 65 90 95 97 98 99 100\nเรื่อยไป แต่เมื่อรวมขั้นสุดท้ายแล้วจะเหลอื เลขหลักเดียวเป็น 6, 7, 8,\n9, และ 10, 11\nกําลังตัวเลขที่จัดว่ายอดเยี่ยมที่สุดคือ 6, 7, 9, ( 10, 11 )\nทีนี้ถึงตาคุณบ้าง ลองมาสํารวจดูซิว่า กําลังตัวเลขชอื่ ของคุณเป็นเทา่ ไร\nขอให้คุณเขียนชอื่ นามสกลุ ของคุณลงบนกระดาษให้เรียบร้อย แล้วถอดกําลัง"
  },
  {
    "page": 6,
    "content": "6\nตัวเลขออกมาทลี่ ะตัวอกั ษร ระวังอยา่ ให้ตกหล่นหรือเกินไปเป็นอันขาด เมื่อ\nเสรจ็ แลว้ ควรตรวจตราอีกสักสองเที่ยว กันความผิดพลาด ต่อไปนี้คือกาํ ลัง\nตัวเลขของอักษรทกุ ตัว\nกําลังตัวเลขของอักษรต่าง ๆ\n1 2 3 4 5 6 7 8 9\nก ข (cid:1)(cid:1)(cid:1)(cid:1) ค ฉ จ ซ ผ ฏ\nด ง ฆ ญ ฌ ล ศ ฝ ฐ\nถ ช ฑ ธ ฎ ว ส พ ก์\nท บ ฒ ร ณ อ อี ฟ ไ\nภ ป ต ษ น ใ อื ย\nก่ เ ก๋ ฮ ม ก๊ ก็\nา แ ะ กั ห\nกุ ก้ กิ ฬ\nกํา อู โ อึ\nฤ\n(cid:2)(cid:2)(cid:2)(cid:2)\nะ ฮ\nสมมติว่า คุณชื่อสมเกยี รติ อ่อนวิมล คุณถอดอักษรมาเป็นตัวเลขดังที่\nเขียนบอกไว้ให้แล้วคือ ส เท่ากับ 7 คุณก็เขียนเลข 7 ลงไป ม เท่ากับ 5\nเขียน 5 ตามลงไป ไล่ไปจนหมดทุกตัวอักษร จากนั้นก็มารวมตัวเลขชื่อ สกลุ\nรวมได้เท่าไรจดไว้ หากเป็นตัวเลข 2 หลัก คุณเอารวมกันให้เหลอื เพียงหลกั\nเดียว เช่น สมเกยี รติ รวมได้ 40 รวมกับนามสกลุ ออ่ นวิมลอกี 39 เป็น 79 อัน\nเป็นเลข 2 หลัก รวมใหเ้ หลือหลกั เดียว โดยเอาเลขตัวหน้ากับตัวหลังบวกกัน (7\n+ 9) จะเป็น 16 ในกรณีที่รวมแล้วยังเป็นเลข 2 หลักอยู่ (16) คุณก็จบั มันรวมกัน\nอีก โดยวิธีเดยี วกับวิธีแรก (1+6) จะเหลอื เลขหลักเดียว เป็น 7\nตัวอย่างการถอดและการบวก (สระล่างเขยี นเลขไว้ล่าง สระ"
  },
  {
    "page": 7,
    "content": "7\n7 4\nบนเขียนเลขไว้บนกันลมื ) สมเกยี รติ ออ่ นวิมล 75218434\n1 4\n(สมเกียรติ) = 40 665656 (อ่อนวมิ ล) = 39 รวมกันเป็น 79 (7+9) = 16\n(1+6) = 7\nถ้าคุณขี้เกยี จรวมที่ละขนั้ นับในใจรวมไปทีเดียวกับเลขชอื่ และสกุลก็ได้\nเพราะผลลัพธจ์ ะออกมาเท่ากัน อยากหากินทางชอื่ เสยี ง หรือเอาชอื่ เสยี งหากิน\nให้กําลังเลขออกมาเป็น 6 หรือ 7 เข้าไว้ อยากหากินทางค้าขาย ทาํ ธุรกจิ ให้\nออกมาเป็น 10 (1) หรือ 11 (2) หรือ 9 เข้าไว้ แล้วอย่าลมื ขยันหมนั่ เพียรด้วย\nเล่า\nทีนี้คุณคิดอยากจะเปลยี่ นชื่อหรือยัง ถ้าอยากเปลี่ยนเรมิ่ หาตัวอกั ษรที่คุณ\nจะนาํ มาประกอบเป็นชอื่ คุณได้เลขเท่าไหร่ บวกกันให้ออกมาเทา่ นนั้ บอก\nเสียก่อนวา่ ปวดหัวไปหลายวันทีเดยี วกว่าจะหาได้ ซ้ําเมื่อหาได้แลว้ ยังไม่ถูกใจ\nอีกก็มี จึงขออนุญาตเตอื นไว้ว่าอยา่ หักโหม ค่อยคิดคอ่ ยนกึ ไป อยู่มาตงั้ นานยังอยู่\nมาได้นี่ จะเปลยี่ นชื่อทั้งทีควรหาให้มันถกู ใจเป็นพิเศษหน่อย\nเมื่อคิดจะเปลี่ยนชอื่ กันแล้ว อยา่ ลืมคิดถึงตาํ ราการตั้งชื่อของไทยเราไว้\nด้วยว่า คุณเกิดวันใด อกั ษรตัวใด เป็นกาลกิณี เป็นเดช เป็นศรี เป็นมนตรี เป็นมู\nละ เป็นอาย ุ ควรจะมอี กั ษรในชอื่ ของคุณให้ครบ ยกเว้นตัวที่เป็นกาลกิณี เพราะ\nมันจะเป็นสิรมิ งคลแกค่ ณุ คือคุณสบายใจเหมอื นได้คู่ครองดี ๆ นั่นเอง มาถึงตรง\nนี้คุณต้องปวดหัวเป็นสามสี่เทา่ แน่ ๆ เพราะผมเคยมึนมาเป็นเดือน ๆ\nวิธีการเปลี่ยนชื่อที่น่าจะทําตาม คือควรตั้งกําลังเลขนามสกุลไว้กอ่ น\nแล้วตั้งชื่อที่หลัง ดังนั้น เมื่อเอานามสกุลตั้ง แล้วบวกกับชื่อแล้ว ขอให้กําลัง\nเลขผลลัพธ์ออกมาดี ก็เป็นอันใช้ได้ ถือว่าได้สองดี คือชื่อดี และเมื่อบวกกับ\nนามสกุลแลว้ ก็ได้กําลงั เลขที่ดี\n๓\nเลขคณิตศาสตร ์\n๓ ท่านพระมหาเมธีณัฐ เตชปญโฺญ. เล่าให้ฟังว่า เอกสารนี้มใิ ชไ่ ด้มาง่าย ๆ นะ ผมตอ้ งอดหลับอดนอน\nนับเป็นเวลาหลายเดือน ฟังรายการวิทยุที่ท่านผู้จัดรายการนําเสนอเรื่องเลขศาสตร์นี้ โดยฟังแล้วก็บันทึกขอ้ ความ\nแล้วได้รวบรวมเอกสารเล่มนี้มาพมิ พ์แจกเพื่อน ๆ เพราะเห็นว่า น่าจะมีประโยชน์แก่เพื่อนนิสิตบ้าง ผู้เรียบเรียงต้อง\nขอขอบพระคุณท่านพระมหาเมธีณัฐ และผู้จัดรายวิทยุท่านนั้น ไว ้ณ ที่น ี้ที่ได้นําเรื่องนี้มาเผยแพร่แก่ประชาชน"
  },
  {
    "page": 8,
    "content": "8\nดีแล็คเฮ้าส ์ เสนอ รายการชุมนุมโหรเลขศาสตร์ โดยเก่งกาจ จงใจพระ\nศึกษาโหรเลขศาสตร ์ ชอื่ นามสกลุ ถอดเป็นตัวเลข นํามาวิเคราะห์โชคชะตา\nซึ่งมีเปอร์เซนต์เกี่ยวพันกับส่วนชีวิตของเราได้ดี 5 เปอร์เซนต์ คือจําไว้อย่างหนึ่ง\nว่า ชื่อ นามสกุล ต้องใช้เป็นประจาํ เกิดมาทีหลังดวงเกิด ดี เสยี เราแก้ไม่ได ้\nแต่ชื่อ นามสกลุ มาทีหลัง เราแก้ให้ดีได้ ที่อยู่อาศัยแก้ให้ดีได้ ส่วนลักษณะโหง\nวเฮ้งนั้นเปลี่ยนแปลงไปตามกาลเวลา ตามดวง ไม่น่าห่วงใย แก้ชื่อ นามสกุลให้ดี\nเสียก่อน อนาคตจะไปไกล\nก่อนจะศกึ ษาให้ตั้งใจแน่วแน่ ให้ตั้งปฏิญาณว่าจะนําวชิ านี้ไปใช้ช่วยเหลือ\nผู้อื่นที่ตกทกุ ข์ได้ยากใหห้ ลุดพ้นจากห้วงทุกข์ โดยไม่รับอามิสสินจา้ งแต่อย่างใด\nหากผิดสัจจะที่ให้ไว้กับครูบาอาจารย์แห่งโหร ขอให้มีอันเป็นไปตามกรรมเวรทกี่ อ่\nผู้ที่ปฏิบัติตัวต่อสังคม และผู้ตรงต่อสจั จะอย่างมั่นคง จงเจริญด้วยลาภ ยศ มั่งคงั่\nสมบูรณ์พูนผลครับ\n1. ต้องมีสจั จะ\n2. มีใจบริสทุ ธ ิ์\n3.\nไม่อคติ ริษยาผอู้ ื่น\n4.\nห้ามทํานายเดก็ อายุต่ํากว่า 15 ปี\n5. ห้ามทํานายผวั เมียแตกแยก\n6. ห้ามทํานายวันตาย\nกฎเกณฑ์พยากรณ์ของโหร\nโบราณกฎเกณฑ์ทายสมพงษ์ ผัวเมยี เรื่องชั่วด ี ทายชีวิตวิบัติต้นชันษา ทาย\nคุณโทษ บุตร- ธิดา เรียนโหรครูห้ามการทํานาย\nไม่ว่าโหรหรือมนุษย์ผู้ใดก็แล้วแต่ ต้องอยู่ในกฎแห่งกรรม จะหนีความ\nรับผิดชอบไปไม่พ้น ด้วยเหตุนี้ ตําราโหรจึงมีคําสาปแช่งโหรไว้ ดว้ ยเป็นการ\nเตือนสติว่า ถ้าทําให้ผู้อนื่ ทุกข์รอ้ น ผลร้ายย่อมสนองแก่ผทู้ ํานาย ต้องระวังให้มาก\nถ้าผู้ใดไม่จัดเจนหรือชํานาญในโหราศาสตร์ทกุ แง่ทุกมมุ ของโหราศาสตร์ ก็ไม่ควร\nไปชี้แนะ\nแต่เพียงบอกทาํ นายหาทางแก้ไขเอาเอง กรรมที่ก่อ ถ้าชี้แนะจะมาสนองผู้\nทํานายฉะนั้น กฎแห่งกรรมจําไว้ กรรมใดใครก่อ กรรมนั้นจะสนองผกู้ ระทําและผู้\nก่อฉะนั้น จะศึกษาโหราศาสตร์ต้องใจเย็น ค่อยเป็นค่อยไป อิทธิพลของเลข 1"
  },
  {
    "page": 9,
    "content": "9\nถึง 100 หลักใหญ่ กค็ ือ เลข 1 ถึง เลข 10 ซึ่งเป็นแม่บท เราสามารถตีความ\nหมายเลข 1 ถึง 0 ได้ ทุกอย่างกก็ ระจา่ งแจ้งชัด\nต่อจากนี้ไป จะได้กล่าวถึงอิทธพิ ลของกําลังเลขตั้งแต่ 1 - 100 เป็น\nลําดับไป ดังนี้\nอิทธิพลของเลข 1\nมีความหมายแทนดาวอาทิตย์ 1 ลักษณะครอบงํา มักชอบเป็นใหญ่ ไม่ยอม\nเป็นรองใคร หยิ่ง ถอื ตวั อิทธิพลของเลข 1 ทําให้ใฝ่ทะเยอทะยานทจี่ ะเป็นใหญ่\nชอบใชค้ วามคิดเห็นของตนเองเหนือผอู้ ื่น มีขอ้ คิดเห็นเฉยี บขาด ใจคอมั่นคงไม่\nรวนเร นี้คอื อิทธิพลหมายเลข 1 ดาวอาทิตย์ไปครอบงําใครแลว้ มักจะส่งอาการให้\nเห็นตามบรรยายให้ฟัง เลข 1 เริ่มต้นโดยไม่เอาอยา่ งใคร ชอบทําอะไร ริเริ่มเสมอ\nฉะนั้น เลข 1 มีบริวารมาก ไปที่ไหนทําตัวเด่น บุคคลที่ตกอทิ ธิพลเลข 1 คนที่เกิด\nวันที่ 1 เป็นบุตรคนที่ 1 ในเพศเดียวกัน คนหัวปี หรือผู้ดี มีชอื่ รวมแล้วได้เลข 1\nบุคคลเลข 1 มักเป็นนักปกครอง เป็นผรู้ ิเรมิ่ กจิ การต่าง ๆ ไม่เหมาะกับอาชีพ\nศิลปิน เพราะถอ่ มตัวไมเ่ ป็น จะทาํ ให้คนอื่นหมนั่ ใส้ หากเป็นนักแสดงต้องเลอื กบท\nเด่น ๆ ถึงยอมเล่น เชน่ เป็นพระเอก หรอื ตัวกษัตริย์เป็นตัวสําคัญในเรื่อง บุคคล\nเลข 1 มักว้าเหว่ ทาํ อะไรไม่สบอารมณ์ต่าง ๆ ได้ง่าย ๆ ซึ่งเป็นผลใหไ้ ม่สมความ\nปรารถนาในชีวิต เตม็ ไปด้วยความพลัดพราก เพราะเลข 1 สําคัญมาก เป็นเลข\nเคลอื่ นไหวไม่อยู่นิ่ง ชีวติ เต็มไปด้วยการเดินทางการเปลี่ยนแปลง อิทธิพลเลข 1\nสําคัญมาก เพราะเลขดาวอาทิตย์เป็นประธานของดาวพระเคราะห์ทงั้ มวล ใน\nจักรวาลฉะนั้น\nสีให้คุณสําหรับคนทเี่ กิดวันอาทิตย์ คอื สสี ้ม สีทอง อัญมณีที่เหมาะคือ\nบุษราคัมพลอย สีเหลอื ง น้ําตาล สีที่ให้โทษแก่ผอู้ ยู่ใต้อิทธิพลเลข 1 หรือผทู้ ี่เกิด\nวันอาทิตย์ คอื สีฟ้า สีนา้ํ เงิน ทั้ง 2 สีเป็นกาลกณิ ีประจําเลข1 สีขาวเปน็ สีวินาศ สี\nดําเป็นอริ สีแดงเป็นมรณะ ดวงดาวที่มีอทิ ธิพลเหนือตัวเลขและแทนคา่ สิ่งต่างๆ ก็\nมีเลข 1 ดาวอาทิตย์ แทนบุคลกิ ของคนรูปร่างสันทัดผิวดําแดง ลกั ษณะหยิ่งถือตวั\nผมหยกิ ใบหน้ากลมมน อกผายไหล่ผึ่ง ชอบแสดงความเป็นใหญ่ ชอบเป็นหัวหน้า\nเป็นผู้นํา เป็นเพศชายดว้ ย นี้คือลักษณะของเลข 1 ดาวอาทิตย์ เลข 1 อาทิตยย์ ัง\nแทนสามี บิดา นายกรัฐมนตรี ประธานาธบิ ดี พระมหากษัตริย ์ คือบุคคล"
  },
  {
    "page": 10,
    "content": "10\nหมายเลข 1 แทนสถานที่ราชการ สถานทอี่ ันโออ่ ่า หรูหรา คฤหาสน์ วงั ทําเนยี บ\nรัฐบาล เลข 1 แทนธาตุไฟ เลข 1 คู่มิตรกับเลข 2 กับเลข 5 เลข 1 เป็นศัตรูกับ\nเลข 3 เลข 1 แทนสีส้ม เลข 1 อัญมณี คือพลอยสสี ้ม สีทอง แทนอวยั วะคือหัวใจ\nสัตว์หมายถึงสิงโต\nอิทธิพลของเลข 2\nมีความหมายแทนดาวจนั ทร์ ดาวจันทรค์ ือธาตุน้ํา บุคคลใต้อิทธิพลเลข 2\nนี้ อ่อนไหวง่าย เป็นคนคิดฝัน มักมีจินตนาการสูงชอบความละเอยี ดออ่ นจึงมีส่วน\nโน้มเอียงไปทางสตรีเพศ คล้อยตามเสยี งส่วนใหญ่ นี้คือลกั ษณะดาวจนั ทร์ เลข 2\nอิทธิพลเลข 2 ชอบคิดฝัน มีจุดมุ่งหมาย แต่ยังไม่ต้องการในทันที และมักสมั ผสั สิ่ง\nต่าง ๆ ทางใจเสียก่อน เป็นคนชอบอิสระเสรี บุคคลเลข 2 ดูภายนอกออ่ นไหวง่าย\nแต่ถ้าเข้าทคี่ ับขัน จะควบคุมสติอารมณ์ได้อย่างดีเลิศ บุคคลเลข 2 เหมาะเป็น\nนักแสดง นกั พูด สามารถควบคุมสติอารมณ์ได้ดีมาก คนที่ตกอยู่ใต้อิทธิพลเลข 2\nชอบงานทอี่ ยเู่ บื้องหลังมากกว่าออกหน้า ประเภทชอบเชิดคนอื่น แต่ตัวเองไม่ยอม\nให้คนอื่นเชิด แถมเป็นคนดื้อรั้น มักเอาแต่ใจตัวเองพอ ๆ กับเลข 1 ดาวอาทิตย์\nเหมือนกันในความดอื้\nสีให้คุณกับเลข 2 หรือผู้ที่เกิดวันจันทร์ คอื สขี าว หรือสีนวลทกุ ประเภท\nอัญมณีที่เหมาะคือ เพชร ไข่มกุ พลอยสีขาวทุกชนิด สีให้โทษแกเ่ ลข 2 หรือผทู้ ี่\nเกิดวันจันทร ์ คอื สสี ้ม สีทอง สีเหล่านี้เป็นสกี าลกิณีกับเลข 2 สีม่วงครามเป็นสี\nวินาศ สีเหลือง น้ําตาล เป็นอริ ของเลข 2 สีม่วงเป็นสมี รณะของเลข 2 บุคคล\nเลข 2 มีดาวธาตุน้ํา ซงึ่ เป็นดาวกลางคืน ตรงข้ามกับ เลข 1 ซึ่งเป็นดาวกลางวัน\nการเจรจา หรือทําธรุ กจิ ควรอยู่ในที่ร่ม หรอื ตัวอาคารยิ่งมืดยิ่งดี บุคคลอยู่ใต้\nอิทธิพลเลข 2 ก็คอื 11, 20, 29 ลักษณะรูปรา่ งแบน หน้ากลม ผิวขาว บอบบาง\nหรือคอ่ นข้างท้วม ลักษณะเดินเตาะแตะ ตานูนออกมา มีเสน่ห์ เป็นคนเพ้อฝัน มกั\nตกอยู่ใต้อทิ ธิพลของคนอื่นได้ง่าย ตัวแทนเลข 2 คือ ภรยิ า มารดา สตรี ราชิน ี\nหัวหน้าสถานที่เกยี่ วกับสตรี โรงเรียนสตรี บ่อนา้ํ บ้านใกล้บ่อน้ํา หรอื บึง ลักษณะ\nเลข 2 คือ ที่โดดเดี่ยว ทิวทัศน์โรแมนติก บ่งถงึ ธาตุน้ํา เป็นลกั ษณะดาวจันทร์ เลข\n2 ธาตุน้ําบ่งถึงคนใจอ่อน เชื่อใจคนง่าย ลักษณะเลข 2 เป็นดาวคู่มติ รกับเลข 4\nเลข 2 เป็นศัตรูกับ 3, 7, 8, 9, เลข 2 คือสีขาว อัญมณีคือ มุกดา มกุ เพชร พลอย\nสีขาว สัตว์ คอื กระตา่ ย ม้า กวาง รถเทียมม้า มีค่าแทนเลข 2 อวยั วะคือ เต้านม\nหน้าอก นา้ํ นม"
  },
  {
    "page": 11,
    "content": "11\nอิทธิพลเลข 3\nเลข 3 ดาวอังคาร อิทธิพลของดาว 3 ก็คือ เลขร้ายตามหลกั โหราศาสตร ์\nดาวบาปเคราะห์เป็นตัวคราส บ่งถึงการจู่โจมทะลุทะลวง ดาวอังคารเป็นดาวสร้าง\nความปั่นป่วน เช่นการทะเลาะววิ าท สงคราม โหราศาสตรย์ ุโรป ถือเป็นดาว\nสงคราม บ่งถึงการขัดแย้งอยา่ งรุนแรง การใชก้ าํ ลังประหัตประหารกัน เลข 3 ดาว\nอังคารบ่งถึงโทสจริต ความอ่อนไหวจัด งอนจัด การด่าทอ การอตุ สาหกรรม\nเครื่องอาวธุ ทกุ ชนิด เราใช้ดาวอังคารเลข 3 เป็นตัวแทน ดาวอังคารถือเป็นดาว\nกล้า ขยัน เป็นดาวที่ไม่หยุดนิ่ง บุคคลทอี่ ยู่ใต้อทิ ธิพลของเลข 3 มักขยัน กล้าแสดง\nความคิดเห็น เป็นคนเปิดเผย จุดเสยี คอื บคุ คลเลข3 มักมทุ ะลุ ชอบทําอะไร\nตามใจตัวเอง แต่มักจะประสพอุบัติเหตุเสียด้วย เลข 3 คืออุบัติเหต ุ แถมมีการ\nผ่าตัด พวกที่พัวพันกับเลข 3 เลข 3 เป็นเลขกล้าแข็ง เลยมกั ง่ายฉะนนั้ หากใครมี\nเลข 3 มาพัวพันด้วยแล้วจึงมีอุบัติเหตุเสมอ หรือการทะเลาะววิ าท การ\nกระทบกระทั่ง การผ่าตดั หรือเกิดเหตุแบบชนดิ ฉับพลัน สิ่งต่าง ๆ เหล่านี้หากเกิด\nจากผู้มีเลข 3 ดาวอังคารมาพัวพัน\nสีที่ให้คุณสําหรับเลข 3 คือ สีชมพู หรือสีม่วงแดง อัญมณีที่เหมาะ คอื\nทับทิมสีแดง พลอยสีม่วงแดงทุกชนิด สีให้โทษสําหรับดาวอังคาร คือ สีขาว หรือสี\nนวลทกุ ประเภท เพราะถือเป็นกาลกิณีกับเลข 3 ส่วนสีฟ้า สีน้ําเงิน เป็นสีวินาศ สี\nแสด เป็นอริ สีม่วงเป็นสีมรณะฉะนั้น บุคคลเลข 3 ดาวอังคารต้องระวังสิ่งต่าง ๆ\nเหล่านี้อย่าให้อยู่ใกล้หรอื พัวพัน เลข 3 ดาวอังคารเป็นดาวธาตุน้ํา เช่น คลอง\nแม่น้ํา เลข 3 เป็นตัวแทนอิทธิพลเกยี่ วพันถงึ ทหาร ตํารวจ ผู้ใชอ้ าวุธ นักมวย\nร้านขายอาวธุ ทกุ ประเภท โรงทหาร กองทัพ ลกั ษณะของดาวอังคาร เลข 3 หรือ\nพื้นที่สามเหลยี่ ม บ้านหัวมุมถนน บ้านที่มีถนนพุ่งเข้ามาใส่ หรอื ถนนที่มีคลองผ่า\nกลาง นี้คอื ลกั ษณะกาํ ลังเลขของดาวอังคารเลข 3 ซึ่งเป็นทําเลให้โทษ สิ่งที่ไม่ดี\nเหล่านี้มักมีดาวอังคารเข้าครอบครองอยู่ฉะนั้น บุคคลเลข 3 มักมลี ักษณะสันทดั\nผิวดําแดง ผมหยกิ ตาคม ใบหน้ามน เข้มคมคาย แถมมีโทสจริต เปน็ คนใจรอ้ น\nทําอะไรเอาแต่ใจตนเอง เลข 3 มีจุดเด่น คือเป็นคนกระฉับกระเฉง ถ้าจะดู\nประเภทอาชีพที่มีเลข 3 เข้ามาพัวพันมีเพื่อนทหาร ตํารวจ วศิ วกร ศัลยแพทย ์\nทันตแพทย์ หรือสถานที่โรงทหาร รา้ นขายอาวุธ สนามมวย โรงพัก โรงฆ่าสัตว ์\nการแข่งขัน เลข 3 ทั้งนั้น เลข 3 เป็นธาตุน้ํา น้ําเลอื ด น้ําคลองขุ่น น้ําไหลเชี่ยว\nมีวังวนน่ากลัว ลกั ษณะของดาวอังคารคือใจออ่ น เชื่อใจคนงา่ ย ถกู ยยุ งง่าย เลข 3"
  },
  {
    "page": 12,
    "content": "12\nดาวอังคารเป็นมิตรกับดาวศกุ ร์ เลข 6 เลข 3 ดาวอังคารเป็นศัตรกู ับเลข 1 ดาว\nอาทิตย ์ เลข 3 แทนค่าสชี มพู เลข 3 แทนค่าสมี ่วงแดง เลข 3 แทนอัญมณ ี\nทับทิม พลอยสแี ดง เลข 3 แทนสัตว์ คือ เสอื หมูป่า กระทิง แทนอวัยวะเพศทั้ง\nชาย หญิง รังไข่ และมดลูก\nอิทธิพลเลข 4\nเลข 4 ดาวพุธ อิทธิพลความหมายของดาวพุธคือ เป็นตัวแทนแห่งมันสมอง\nหมายถึงการมีปฏิภาณความเฉลยี วฉลาดในการเจรจาติดต่อสอื่ สาร การคบหา\nสมาคม ถอื ว่าเป็นอิทธพิ ลเลข 4 เข้าไหนเข้าได้ บุคคลดาวพุธ มักกลมกลืนสิ่งใดได้\nง่าย จึงมักเรียกดาวพุธว่า รวนเร ดาวพุธแบ่ง 2 ภาค ภาคกลางวัน ดาวพุธสุภ\nเคราะห์ให้คุณ คนที่เกดิ พุธกลางวันดาวดี สว่ นวันพุธกลางคืน เรยี กวา่ ราหู ดาว\nบาปเคราะห์ให้โทษรุนแรงมาก เลข 4 มีทั้งดีและรา้ ย เลข 4 เพิ่มจํานวนเป็น 2\nเท่า จะเป็นเลข 8 ราหู เป็นร้ายให้โทษทันท ี\nสีให้คุณสําหรับดาวพุธกค็ ือ สีเขียว อัญมณี คือ มรกต พลอยสีเขยี วทกุ ชนิด\nสีให้โทษ คือ สชี มพู มว่ งแดง เป็นกาลกิณี สสี ้มเป็นวินาศ สีมว่ งคราม เป็นอริ สี\nแสดเป็นมรณะกับเลข 4 บุคคลเลข 4 ดาวพุธ ธาตุดิน มีความหมายเกี่ยวกับนัก\nพูด ทนายความ บุรุษไปรษณีย์ นักประพันธ์ ใช้แทนเลข 4 ร้านขายหนังสอื\nเอกสารทุกชนิด หอ้ งโทรศัพท์ กฎหมาย โฆษณา การใช้เสยี ง นักรอ้ ง สิ่ง\nเหล่านี้เกี่ยวพันกับเลข 4 ลักษณะบุคคลเลข 4 คือต้วมเตี้ยม จมกู โด่ง ผิวดําแดง\nหรือคอ่ นข้างขาว ผมเหยียด บุคคลเลข 4 มีปัญญาไว มักเรียบร้อย ออ่ นโยน เข้า\nกับใครก็ได้ง่าย เลข 4 มีบุรุษไปรษณีย์ นักประพันธ์ มิตรสหาย นักปราชญ ์\nสถานที่ราชการ ร้านขายหนังสือ หรือทุ่งหญ้าอันเขียวชอมุ่ หน่วยสอื่ สาร เลข 4\nหมายถึงธาตุดิน ออ่ นนมุ่ คู่มิตรของเลข 4 คือ เลข 2 กับเลข 8 เป็นศัตรูกับ 8\nและเลข 3 สีประจําตัวคือสเี ขียว พลอยทกุ ชนดิ สัตว์แทนเลข 4 คือ สุนัข ช้าง\nอวัยวะหมายถึงทอ้ ง ลําไส้ กระเพาะอาหาร มดลูก แทนค่าเลข 4\nอิทธิพลเลข 5\nเลข 5 ดาวพฤหัส อิทธิพลความหมายเลข 5 ดาวพฤหัส ดาวพฤหัสเป็น\nดาวประธานสุภเคราะหด์ าวผู้ดี ดาวดี ดาวคุณธรรม ซึ่งมคี วามอํานวยความสาํ เรจ็\nให้ทุกคนทอี่ ยู่ภายใต้เลข 5 ดาวพฤหัส เลข 5 คือเลขแห่งความอุดมสมบูรณ์ เช่น\nการศึกษา การใฝ่หาความร ู้ นี้คอื เลข 5 สติปัญญาแตกฉาน ความยุติธรรม\nหมายถึงผู้ใหญ่ ผู้ปกครอง ครอู าจารย์ ผู้พิพากษา บิดา มารดา ความสุขุมเยอื ก"
  },
  {
    "page": 13,
    "content": "13\nเย็น ล้วนแต่อยู่ใต้อทิ ธพิ ลของเลข 5 เลข 5 มีกําลังดาวเท่ากับ 19 บุคคลทมี่ ี\nตําแหน่งหน้าที่ของเลข 5 จะได้พบกับความสําเรจ็ บางอย่างเป็นอย่างด ี คือ\nกิจการจะงอกงาม ขยายตัวอย่างมากมาย ตามอิทธิพลดาวแห่งความสุขสมบูรณ์\nเลข 5 เกี่ยวกับการศาสนา ศรัทธาเป็นเลขเกยี่ วพันกับเลขศักดสิ์ ิทธิ์ เช่น โบสถ ์\nวิหาร ศาลาการเปรียญ คัมภีร์ตา่ ง ๆ หมายถึงสีเหลือง น้ําตาล อัญมณี บุษราคัม\nพลอยสเี หลือง เลข 5 ธาตุไฟ บุคคลเลข 5 รปู ร่างสูงสงา่ ผิวดาํ แดง ลําตัวใหญ่\nร่างสมส่วน มีตาํ หนิที่หน้า เลข 5 เป็นฝ่ายศลี ธรรม เป็นคนมีความซื่อสตั ย์\nสีให้คุณสําหรับเลขนี้ คอื สีเหลือง สีน้ําตาล อญั มณีให้คุณสําหรับเลขนี้ คอื\nพลอยสเี หลืองทุกชนิด บุษราคัม สีให้โทษแก่เลขนี้ หรือคนทเี่ กิดวันพฤหัสบดี คือสี\nดํา เป็นกาลกิณี สีเขยี วอ่อนเป็นอริ สีขาวเป็นมรณะ สีชมพูเป็นวินาศ เลขนี้เพศ\nชายเป็นธาตุไฟ ตัวแทนสถานที่ของเลข 5 คือ วัด โรงศาล โรงเรยี น หมู่บ้านเจริญ\nคับคั่ง พระราชวัง ตัวแทนเลข 5 ทางด้านธาตคุ ือ ธาตุไฟ ใจร้อน บุคคลใจร้อนแต่\nสุขุม ดื้อรั้น เป็นคู่มิตรกบั เลข 1 ดาวอาทิตย์ เลข 5 เป็นศัตรูกับเลข 3 ดาวอังคาร\nเลข 7 8 สีของเลข 5 คือสเี หลือง อัญมณีคอื บุษราคัม สัตวค์ ือ สัตว์ที่มีขนมาก\nหนู กระรอก กระแต อวัยวะ ได้แก่ โคนขา วิญญาณ และเลอื ด\nอิทธิพลเลข 6\nเลข 6 ดาวศกุ ร์ อิทธพิ ลความหมายของดาวศุกร ์ เลข 6 เป็นดาวศลิ ปะ\nดาวแห่งความรกั ดาวแห่งชีวิตสมรส ลักษณะผิวขาว ร่างสมส่วน เจ้าเนื้อ แต่งตัวด ี\nบางทีร่างท้วมหน่อย บุคคลเลข 6 มีเสน่ห์ดึงดูดผู้อื่นอย่างรุนแรง เลข 6 เป็นที่รัก\nนับถือของบุคคลที่ต่ํากวา่ และเลข 6 รักสวยรกั งาม มีรสนิยมแต่งตัว ชอบศิลปะ\nดนตรี บันเทิง อารมณ์แจ่มใส มองโลกในแงก่ ว้างและให้ความสุขฉะนนั้ บุคคลเลข\n6 มีรสนยิ มดี ชอบสิ่งประณีต ชอบอาหารกลมกล่อม ไมช่ อบสิ่งรุนแรง เลข 6\nหมายถึงธาตลุ ม จึงมีอารมณ์อ่อนไหวง่าย สีทเี่ หมาะกับเลข 6 ดาวศกุ ร์ คอื สีฟา้\nน้ําเงิน อัญมณี คือ ไพลิน พลอยสีขี้นก การเวกลงยาราชาวดี เลข 6 สีให้โทษแก่\nเลข 6 ดาวศกุ ร์ คอื สีแดง เขียวออ่ น ดํา ลกั ษณะบุคคลเลข 6 ท้วมขาว สวยงาม\nชอบแต่งตัว รกั ความยุติธรรม ตัวแทนศิลปิน นางแบบ นักแสดง จิตรกร สถาปนิก\nนางงาม สาวงาม เลข 6 ทั้งนั้น\nเลข 6 ใช้เป็นตัวแทนสถานที่ โรงเรียนศลิ ป ธรรมชาติสวยงาม สถานที่\nตบแต่งหรูหรา สถานความงาม แสดงศิลปหัตถกรรม เลข 6 ธาตุลม สติปัญญาดี\nคิดฝัน แต่ใจคอมั่นคง น้ําใจดี มองโลกในแง่ดี เลข 6 เป็นดาวคู่มิตรกบั เลข 3 ดาว"
  },
  {
    "page": 14,
    "content": "14\nอังคาร ดาวศัตรู มีดาวเลข 7 ดาวเสาร์ เลข 8 ดาวราหู เนปจูน เลข 9 ดาวพลูโต\nเป็นคู่ศัตรู สีประจําเลข 6 คือสีฟ้า น้ําเงิน ไพลิน สัตว์เลข 6 คือนกสสี วย หงส์หยก\nนกยูง ไก่ฟ้า สัตวท์ ี่มสี ีสวยงาม เป็นสัญลักษณ์ของดาวศกุ ร์ อวัยวะ คือ ท้อง หน้า\nท้อง ลาํ ไส้ จมูก\nอิทธิพลเลข 7\nเลข 7 ดาวเสาร ์ อิทธิพลความหมายของดาวเสาร์ ซึ่งเป็นดาวประธานฝ่าย\nบาปเคราะห์ ดาวเสาร์ หมายถึงอาํ นาจแห่งทกุ ข์โทษ ความล่าช้า แชเชือน โรคภัย\nไข้เจ็บ วินาศ ระทมทุกข์ การสูญเสยี คนชั้นต่ํา สลัม ความยากจน หวาดระแวง\nความอจิ ฉา หึงหวง สภาพทรุดโทรม ล้มละลาย ทรมาน มาดูดาวเสาร ์ เลข 7\nลักษณะดาวเสาร์เลข 7 มักผอมสูง มอื ยาว เท้ายาว ผิวดํา เดินขาพันกัน ลกั ษณะ\nเลข 7 สัตว์คืองู บุคคลเลข 7 ดาวเสาร์มกั กาํ พร้า เร่รอ่ นจากทอี่ ยู่ เดือดร้อน\nประจาํ ความเด่นของเลข 7 ดาวเสาร์ คืออดทน สติดีเลิศ มีความสามารถอดทน\nกว่าเลขอื่น ๆ บุคคลเลข 7 ดาวเสาร์ เป็นคนไม่สํารวม อยู่อย่างสบาย ชอบอยู่ง่าย\nๆ มักขัดสน ตัวแทนของดาวเสาร์ คือ คนไข้ กลุ ี กรรมกร คนแก่ คนชรา ยากจน\nเจ็บไข้ สถานที่ของดาวเสาร์ เลข 7 คือย่านสลัม สิ่งสกปรก รกรุงรงั เฉอะแฉะ\nและมีนา้ํ ครํา สลักหกั พัง รกร้าง โรงงานอุดอู้ ทึมทกึ น่ากลวั เป็นของดาวเสาร ์\nดาวเสาร์เลข 7 เป็นคู่มติ รกับเลข 8 ดาวราหู เป็นศัตรูกับเลข 3 อังคารกับดาวศกุ ร ์\nเลข 6\nสีของดาวเสาร์เลข 7 คอื สีดี สีหนักทุกชนิด มวั่ ซัว ม่วงคล้ํา แก ่ เข้มทุกส ี\nคือเลข 7 ดาวเสาร์ อัญมณี เลข 7 คือนิล พลอยสีดํา พลอยสีเขม้ เกือบดําทุกชนิด\nแทนสัตว์คอื งู สัตวเ์ ลื้อยคลานทุกชนิด สีดํา อวยั วะคือ หัวเขา่ โครงกระดูก\nอิทธิพลของเลข 8\nเลข 8 ดาวราห ู อิทธิพลของดาวราหู มีกาํ ลังเป็น 12 เป็นดาวคราสร้าย\nรองจากดาวเสาร์ให้โทษ เลข 8 ดาวราหู คือความลุ่มหลง มัวเมา โมหะจริต มกั ถกู\nใส่ร้ายป้ายส ี ต้องคดคี วาม มกั ถกู กลั่นแกล้งเบียดบัง มีคนแอบอ้างทําให้เสียชื่อ\nบ่อย ๆ ทําให้เกิดความอับอาย ความวิบัติแบบฉับพลัน คือ ดาวราหู เลข 8 บุคคล\nเลข 8 ดาวราหู ลักษณะลําตัวแบน หนา้ แป้น ร่างอวบ ชอบการสมาคม ผิวเนอื้ ดํา\nแดง ชอบทับถมผู้อื่นด้วย พวกเลข 8 ดาวราหู ชอบจัดงานเลยี้ งเป็นประจาํ จัดวัน\nเกิด ปีใหม่ จัดตลอด ชอบสังคม สถานทเี่ ลข 8 ดาวราหู เนปจูน โรงภาพยนตร ์\nห้องประชมุ สถานทกี่ ารค้า งานมหกรรม การพูดปาฐกถา ศาลาการเปรยี ญ"
  },
  {
    "page": 15,
    "content": "15\nตัวแทนฝูงชน ผู้แทนราษฎร สมาคม ทนายความ หมอแผนโบราณ นักไสยศาสตร ์\nพวกนี้เลข 8 ดาวราหู ธาตุเลข 8 ดาวราห ู เนปจูน ธาตุน้ํา มหาสมุทร ใจคอ\nกว้างขวาง มีบริวารมาก ชอบเลี้ยงดผู ู้คน เลข 8 ดาวราหู เป็นเลขคมู่ ติ รกับเลข 7\nดาวเสาร์ เป็นศัตรกู ับเลข 6 ดาวศุกร์ เลข 4 ดาวพุธ\nส่วนสีของเลข 8 ดาวราหู คือ แดงเพลิง แดงเลอื ดนก อัญมณีคือสแี ดงเข้ม\nพลอย สัตว์หมายถึงปลาวาฬ ปลาทูเป็นฝูง โลมาตัวโต ๆ ทุกชนิด อวยั วะคือ คอ\nเท้า\nอิทธิพลของเลข 9\nเลข 9 ดาวเกตุ อิทธิพลความหมายของดาวเกตุ บ่งถึงเลขอํานาจ\nความสําเร็จเหมือนเลข 1 ในบรรดาเลขทั้งหลาย ก็คอื เป็นเลขดี เป็นเลขศกั ดิ์สิทธ ิ์\nเวลาทาํ อะไร เก้าหน้าเก้าหลัง ส่งเสรมิ ให้มีอํานาจวาสนา บารมี มีชอื่ เสยี งบริวาร\nมาก บุคคลเลข 9 มักตกน้ําไม่ไหลตกไฟไม่ไหม้ เลข 9 ถือเป็นโชคดี แคล้วคลาด\nเป็นเลขส่งเสริมผู้อื่นด้วย หากเป็นเลข 9 อยกู่ บั เลขสุภเคราะห์ ส่งเสรมิ 2 เท่า ถ้า\nอยู่ดาวบาปเคราะห์ก็ให้โทษ 2 เท่าเหมอื นกัน เลข 7,8,3 ส่งผลรา้ ยเหมือนกัน\nบุคคลเลข 9 ดาวเกตุ พลูโต แทน 2 ดาว มักสนใจของเก่าโบราณ นักโบราณดี\nเยี่ยม มกั ชอบเก็บสะสมของเก่า ชอบวชิ าการ ด้านประวัติศาสตร ์ ค่อนขา้ ง\nหัวโบราณ เชื่อไสยศาสตร์ คือเลข 9 บุคคลเลข 9 มีลกั ษณะพิเศษที่ไม่เหมือน\nใคร ชอบค้นคว้าหาความรู้ใหม่ ๆ ศรัทธาในสิ่งเร้นลับ รูปร่างสันทดั ผิวดําแดง\nหน้าแหลม ผมเป็นรอน มีขนตามตัว มกั กาํ พร้าบิดา ส่วนใหญ่ หมายถึงนายแพทย ์\nปัญญาว่องไว นักวิปัสสนา ไสยศาสตร์ พระ โบสถ์ วิหาร พระพุทธรปู สถานที่\nศักดิ์สทิ ธิ์ นิพพาน จกั รวาล อันไพศาล เป็นที่คลองของดาวพลูโต ดาวเกตุ\nบุคคลเลข 9 มักถูกโฉลกกับสแี สด สีประจาํ อัญมณี คือโกเมน สีให้โทษคือสี\nเขียว ชมพู แดง เลข 9 จุดเสยี คอื เกิดอุบตั ิเหตุง่าย ประสพอุบัตเิ หตุง่าย มัก\nกําพร้าพ่อ มกั มีปัญหาเกิดขึ้นยุ่งยากในชีวิตอยู่เสมอ\nเพราะบุคคลเลข 9 บุตรมักหาความเดือดรอ้ นมาให้เสมอ บุคลิกลกั ษณะ\nคือรูปรา่ งศีรษะเล็ก ร่างพิกลแปลก ๆ ไม่เหมือนชาวบ้าน หน้ามน คางแหลม\nใบหน้าลักษณะคนธาตุไฟ ชอบทําอะไรแปลก ๆ สนใจศาสตร์เร้นลับ ทําตัวลกึ ลับ\nตัวแทนมีบุคลกิ เป็นเลข 9 คือ แพทย์ หมอโบราณ โหราศาสตร์ คนตรง นักจิต\nศาสตร์ วิปัสสนา ดาราศาสตร์ สถานที่เลข 9 ครอบครองอยู่ คอื ทุ่งหญ้าใน"
  },
  {
    "page": 16,
    "content": "16\nหน้าแล้ง มีบ้านโดดเด่น ห้องบน หลังคา หอคอย หอระฆัง ว่าวจุฬา สถานีรถไฟ\nโรงพยาบาล บ้านนักไสยศาสตร์ โรคจิต โรงเรยี น\nเลข 9 ธาตุไฟ ราศีเมษ พลูโต แสดงถึงความคิดเห็นฉับพลัน ลางสงั หรณ์\nแม่นยํา ศรัทธาในสิ่งเรน้ ลับ เลข 9 เป็นคู่มิตรกับตัวเอง 9 กับ 9 พลูโตกับเกต ุ\nและเลขศัตรูตัวเองด้วยขึ้นอยู่กับใคร เลขอะไร อยู่ดีเพิ่มเป็น 2 เท่า อยู่ร้ายเพิ่ม\nเป็น 2 เท่า ในด้านสัตว์ คือ แกะ แพะ เลยี งผา อวัยวะคือ ศรี ษะ แขน\nอิทธิพลของเลข 0\nเลข 0 ดาวมฤตย ู อิทธิพลความหมายของดาวมฤตย ู คอื การคน้ คิด\nแสวงหาความรู้แปลก ๆ การเดินทางสาํ รวจ การค้นคว้าทางวิทยาศาสตร ์\nความก้าวหนา้ ทางดาราศาสตร ์ ดินแดนต่างประเทศ สิ่งเร้นลับ จิตศาสตร์ อาํ นาจ\nจิตแพทย์ ศูนย์วจิ ยั ค้นคว้าทกุ แห่ง ไฟฟ้า คลื่นวิทยุในอวกาศ ทั้งหมดขึ้นกับ\nอิทธิพลของดาวมฤตยู คือเลข 0 คนแปลกหนา้ คือเลข 0 ดาวมฤตยู จะดอู นาคต\nต้องดูดาวมฤตยู แทนการณ์ข้างหน้า ล่วงหน้าปรากฏการณ์พิเศษทางธรรมชาต ิ\nเป็นดาวมฤตยู บ้านพักตากอากาศ โจร ท่องเที่ยว ขุดแร่ อยู่ไม่เป็นที่ บุคคลอาชีพ\nโฆษณา เครื่องบิน นกั บนิ มนุษยอ์ วกาศ ดาวมฤตยูทั้งนั้น มคี วามหมายกวา้ งขวาง\nเกี่ยวกับอวกาศ ลกั ษณะรูปร่างอ้วนกลม ลําตัวเท่ากัน ชอบท่องเที่ยว ชอบติดต่อ\nกับชาวตา่ งชาติ วิทยาศาสตร ์ เป็นลกั ษณะของเลข 0 ตัวแทนของเลข 0 ดาว\nมฤตยู นักสํารวจ โจร บุกเบิก ผู้เดินทางมาจากถิ่นไกล สถานที่ดาวมฤตยู\nครอบครอง กระทรวงต่างประเทศ ต่างแดน ต่างจังหวัด บนรถ บนเรือ เรือบนิ\nการเคลอื่ นไหว ยานพาหนะ โรงแรม ภัตตาคาร ห้างสรรพสินคา้ สถาบันค้นคว้า\nวิทยาศาสตร์ ปรมาณ ู\nธาตุลม เลข 0 ราศีกมุ มีสติปัญญาว่องไว ชอบเข้าสังคม ใจคอกว้างขวาง\nเป็นคนชอบอิสระ เป็นลักษณะของดาวมฤตย ู ดาวมฤตยเู ป็นมิตรกับเลข 6 ดาว\nศุกร ์ เป็นศัตรกู ับเลข 1 ดาวอาทิตย์ สีกค็ ือ สีมว่ งคราม ดอกผกั ตบชวา อัญมณีคือ\nพลอยสีดอกบวบ สัตว์คอื อินทรีย์ เหยี่ยว นกนางแอ่น อวยั วะคือ ขา หลอดลม\nอิทธิพลของเลข 10\nเลข 10 อิทธิพลความหมายเลข 10 ใครพัวพันกับเลขนี้มีความมั่นใจใน\nตนเองสูง มีความทะเยอทะยานดี ชอบของแปลกใหม่ โดยไม่ซ้ําแบบใคร เพราะ\nเลข 10 อยู่รว่ มกัน เป็นคนถือเกียรติ ไม่อยู่ใต้บังคับใคร ชอบทําอะไรแหวกแนวไม่\nมีใครเหมอื น เป็นคนไม่นิ่มนวล มอี ารมณ์ค่อนข้างแข็งกรา้ ว แต่เป็นคนกล้าได้กล้า"
  },
  {
    "page": 17,
    "content": "17\nเสีย กล้าตัดสินใจ โดยไม่หวั่นต่ออุปสรรคที่ขวางหน้า บุคคลเลข 10 มักมี\nอุปสรรคในชีวิต เพราะว่าเลข 10 คือเลข 1 กับ 0 ไม่ถูกกัน ดาวศตั รูอยู่ด้วยกนั\nจึงทําให้มอี ุปสรรค ทาํ งานมักพบคู่แข่งปองร้าย บริวารมักให้โทษ เป็นคนชอบ\nเผด็จการ บุคคลเลข 10 มักเป็นคนอาภัพ มศี ตั รูรอบด้าน บริวารในครอบครัวแข็ง\nข้อ กอ่ เหตุกระทบกระเทือนใจอยา่ งรุนแรง\nอิทธิพลเลข 10 เป็นกําลังวันของดาวเสาร์ เลข 7 ชีวิตมักมีเรอื่ งระทมทุกข ์\nแอบแฝงอยู่ มีโรคภยั ไข้เจ็บเรอื้ รัง มีปัญหายงุ่ ยากทางครอบครัว หรือมีภาระ\nรับผิดชอบต่อการงานแบกภาระอันใหญ่หลวง บางรายมีหนสี้ ิน มีศตั รูกลั่นแกล้ง\nก่อเรื่องยุ่งยากขุ่นขอ้ งใจเสมอ แต่เลข 10 มีพลังแข็งแกร่งสามารถอดทนยอมรับ\nและให้เกยี รตอิ ย่างสูง เป็นคนรกั ความยุติธรรม ไม่เอาเปรียบใคร แต่หูเบาสัก\nหน่อย บุคคลเลข 10 จะประสพความสําเร็จ หรือไม่ขึ้นอยู่กับตัวเอง ขนึ้ อยกู่ ับการ\nตัดสินใจ ไม่ใช่สิ่งแวดลอ้ มชกั พาไป นี้คืออทิ ธิพลของเลข 10 ดาวเสาร ์\nอิทธิพลเลข 11\nเลข 11 อิทธิพลความหมายเลข 11 หมายถงึ เลข 1 สองตัวอยรู่ ว่ มกัน\nบุคคลเลข 11 มักอ่อนนอกแข็งใน การแสดงออกภาพนอกเป็นคนนมุ่ นวล เป็นคน\nซ่อนบุคลกิ อันแทจ้ ริง ซงึ่ เป็นคนอ่านใจยาก มกั อําพรางส่วนลึกไม่ให้ใครเห็น ยาก\nทายใจได้ บุคคล 11 ทําเป็นคนสองคน หรอื คนสองรา่ ง ทําอะไรชอบถือตัวเป็น\nหลัก และอวดอ้างตัวเองให้คนอื่นไม่พอใจ อทิ ธิพลเลข 11 ทําอะไรชอบเขา้ ข้าง\nตัวเอง มกั ถอื พวกพ้อง เป็นคนดื้อรั้นอย่างมาก ลองปักใจอะไรแล้ว ยากที่ใครจะ\nเปลี่ยนใจได้ง่าย คอื บางครั้ง บุคคลเลข 11 อ่อนไหวง่าย 1 บวก 1 เท่ากับ 2\nดาวจันทร์ ทาํ ให้จิตใจรวนเรไม่แน่นอน มกั จะถูกคนหมมู่ ากลากไป ชวี ิตต้องสร้าง\nด้วยลําแข้งของตัวเอง ฟันฝ่าอุปสรรคอยา่ งโดดเดี่ยว เลข 11 ไม่ชอบให้ใครมา\nลองดีหรือมาลูบคม ใครมาข่มขู่แล้วมกั จะเจอดี ถ้าสู้ทางตรงไม่ได้มักอาฆาต\nจะหาทางล้างแค้นภายหลัง บุคคลเลข 11 มีความทะเยอทะยานสูง ใฝ่ฝัน\nความก้าวหนา้ เร่าร้อนอย่างรุนแรง เมอื่ ตัดสินแล้วมกั แสดงความเด็ดเดี่ยวแข็งกร้าว\nในเหตุการณ์ร้ายแรงอยา่ งเด็ดขาด โดยไม่มีใครคิดฝันมากอ่ น\nอิทธิพลเลข 12"
  },
  {
    "page": 18,
    "content": "18\nเลข 12 ดาวอาทิตยก์ ับดาวจันทร์ บุคคลอยู่ใต้อิทธิพลเลข 12 นี้ เป็นธาตุ\nไฟ บวกธาตุน้ําอยู่ร่วมกนั เลข 12 มีอารมณ์ขัดแย้ง และมีอาการหยิ่ง ถือดี มีดาว\nอาทิตยค์ ือ 1 ธาตุไฟรวมอยู่ด้วย แต่ขณะเดียวกันเป็นคนอ่อนไหวง่าย เพราะ\nอิทธิพลของดาวจันทร ์ ธาตุน้ํา ทาํ ให้เชื่อใจคนงา่ ย มกั ถกู ยยุ งได้ง่าย เลข 1 บวก 2\nเท่ากับดาวอังคาร 3 ทําให้เป็นคนกล้าแข็ง ชอบเอาชนะ ไม่ยอมสยบให้ใครง่าย ๆ\nด้วยอิทธิพลของเลข 3 ทําให้ชีวิตเกิดอุบัติเหตุง่าย มีโรคภัยไข้เจ็บเบียดเบียน\nเรื้อรัง เลข 12 เป็นคําสั่งของดาวราหู จึงส่งเสริมให้คนเลข 12 เป็นคนหูเบา เชื่อ\nคนง่ายโดยไม่ไตร่ตรองให้รอบคอบ มกั ชอบทําอะไรบุ่มบ่ามด้วยความเข้าใจผิด จึง\nถูกคนอื่นยยุ งปั่นหัวได้ง่าย เลข 12 ต้องระวัง ถา้ หลงใคร มกั จะหลงไม่ลืมหูลืมตา\nกล้าเสยี สละแม้กระทั่งชวี ิตตัวเองเพื่อคนอื่น เลข 12 หากอยู่ในตําแหน่งงานที่สงู\nต้องระวังชีวิตมกั จะขึ้นลง หาความแน่นอนไมค่ ่อยได้ มกั จะถกู ใสร่ ้ายป้ายสจี ากคน\nอื่นเสมอ\nอิทธิพลเลข 13\nเลข 13 อิทธิพลความหมาย เลข 13 ประกอบด้วย 1 บวกกับ 3 ดาวคู่ศัตรู\nอยู่ร่วมกัน เกิดทั้งเรื่องดีและเรอื่ งรา้ ยอย่างฉบั พลัน หมายถึงดาวอบุ ัติเหตุแบบ\nรวดเร็วและรุนแรง ให้ทงั้ คุณและโทษ ดีใจหาย แต่แย่ มักเปลี่ยนแปลงเร็ว เลข 13\nดีและรา้ ย ดกี ็มกั ส่งผลดีอย่างรวดเร็ว ไมค่ าดคิดมาก่อน ขณะเดียวกันมีเหตุร้าย\nเกิดขึ้นไม่คาดฝันเช่นเดยี วกัน แปลกไม่เหมือนคนอื่น เป็นไปอย่างแปลกแหวกแนว\nไม่เหมือนใคร กลา้ แบบไม่กลัวใคร ย่อมเกิดเหตุในบั้นปลาย เลข 1 กับ 3 อยู่\nรวมกันไม่ดี คศู่ ัตรกู ันทําให้เกิดอุบัติเหตุ ผ่าตดั รถคว่ํา ถกู อาวุธ ถูกศัตรูทําร้าย\nครอบครัวมีปัญหาแตกร้าว ไม่ปกติสุข ผู้ใหญ่ให้โทษ มีเรื่องชสู้ าว และสายตามกั มี\nปัญหา\nอิทธิพลเลข 14\nเลข 14 อิทธิพลความหมายเลข 14 คือดาวอาทิตย์บวกดาวพุธ เลขคู่นี้มัก\nส่งเสรมิ ให้ชีวิตพบกับความรุ่งโรจน์อย่างมั่นคง เลข 1 ธาตุไฟ เลข 4 ธาตุดิน ทําให้\nไฟไม่ขาดเชื้อ เพราะมดี ินคอยช่วยสนับสนุน บุคคลเลข 14 มีมันสมองเฉียบแหลม\nว่องไว ชอบคิด ชอบคน้ คว้าจดจาํ สิ่งต่าง ๆ ได้อย่างแม่นจาํ เลข 14 เป็นเลขดาว\nจักรพรรดิ ตามหลกั พรหมชาติมักมีกาํ ลังเข้มแข็ง กลา้ แข็งส่งเสริมให้พบกบั\nความสําเร็จอยา่ งดีเยยี่ ม เลข 14 บวกกันได้ 5 ได้ดาวพฤหัสบดี ทําให้เป็นคนมี\nความคิดสุขุมรอบคอบ เป็นคนชอบศึกษาค้นควา้ มีความยุติธรรมเป็นหลักประจาํ ใจ"
  },
  {
    "page": 19,
    "content": "19\nปฏิภาณแก้ปัญหาได้เก่ง มีปัญญายอดเยี่ยม แตต่ ิดจะเป็นคนเจา้ ระเบียบ ชอบสอน\nชอบบ่นจจู้ อี้ ยู่ด้วย\nอิทธิพลเลข 15\nเลข 15 อิทธิพลความหมายเลข 15 คือมกั เป็นคนมีเสน่ห์ ปฏิภาณว่องไว\nเข้าได้กับคนทุกระดับ อ่านใจเก่ง เลข 15 เป็นเลขกาํ ลังดาวจันทร์ จงึ มักมผี ู้ใหญ่\nค้ําจุนตลอดเวลา มกั ได้รับของตอบแทน ทั้งสิ่งของและการเงินจากบุคคลอื่นเสมอ\nเลข 15 จุดอ่อนมักเป็นคนขี้สงสารคนอื่น จึงทาํ ให้ถูกหลอกง่ายจึงต้องระวังการหู\nเบา อย่าเชื่อใจใครงา่ ย ๆ โดยไม่ไตร่ตรอง บุคคลเลข 15 เป็นนักพูดขั้นดี มี\nความดึงดูดเรา้ ใจคน บุคคลเลข 15 จึงเหมาะกบั อาชีพนักการปกครอง นักบริหาร\nเลข 15 บอกกันได้ 6 ดาวศุกร์ จึงทําให้มีแนวโน้มไปในทางศิลปะ มีรสนยิ มทาง\nศิลปะ รักสวยรักงาม ชอบความรื่นรมย์ เป็นคนมีพรสวรรค ์ มกั เป็นคนมองโลกใน\nแง่ดีเสมอ เป็นคนไม่ชอบเก็บตัว ไม่ชอบทุกข์ เป็นคนมีมิตรสหายมาก ใจกวา้ ง\nชอบเทยี่ ว ชอบเล่น\nอิทธิพลเลข 16\nเลข 16 นี้ บวกกันได้ 7 ดาวแห่งความทกุ ข์ อับโชค บุคคลใดอยู่ใต้อทิ ธพิ ล\nนี้ มักประสพโชคร้ายกอ่ น จึงจะประสพความสําเรจ็ ภายหลัง บางราย กว่าจะพบ\nกับความสําเรจ็ ได้ ต้องฟันฝ่าอุปสรรคนานัปการ เลข 16 เป็นกําลังดาวโสฬส ตาม\nหลักพรหมชาติเป็นเลขมหามงคลเลข 1 สามารถคุ้มโทษภยั ได้ แต่ในขณะเดียวกนั\nอิทธิพลเลข 7 ดาวเสาร์ก็เข้ามาคุกคามกอ่ กวน แม้ชีวิตจะมีวาสนาสูง แต่ก็ต้องมี\nอุปสรรค มศี ัตรูมาก สดุ ท้ายมกั จะแพ้ศัตรู บุคคลเลข 16 เมื่อถึงจุดยิ่งใหญ่ต้อง\nระมัดระวังมกั จะพบกับจุดจบอย่างไมค่ าดคิด หรือพบอันตรายในบั้นปลาย จุดเด่น\nเลข 16 คือ ส่งเสริมชีวิตให้พบกับความสาํ เรจ็ อย่างผาดโผน มชี ื่อเสยี ง และมี\nอํานาจชนิดอยา่ งไม่คาดฝันเหมือนกัน ต้องระวงั สิ่งที่เกิดขึ้นแบบไม่คาดฝัน จะพบ\nอยู่บ่อย ๆ เช่นเดียวกัน มีดี และมีร้าย\nอิทธิพลเลข 17\nเลข 17 เป็นกําลังของดาวพุธ มักจะมีสติปัญญาแตกฉาน เข้าใจอะไรได้ง่าย\nสามารถหยั่งรเู้ หตุการณ์ล่วงหน้าได้อย่างรวดเร็ว อิทธิพลเลข 17 คือ 1 กับ 7 บวก\nกัน เลข 7 ดาวเสาร์ ทาํ ให้ชีวิตบุคคลเลข 17 มักพบอุปสรรค และความยุ่งยากใน\nชีวิตอยู่บ่อย ๆ มักจะถูกผู้ใหญ่กด ผู้ใหญ่มักให้โทษ ทําให้ชีวิตขึ้น ๆ ลง ๆ ไม่\nแน่นอน บุคคลที่มีตําแหน่งการงานสูง หากตกอยู่ภายใต้เลข 7 ต้องระวัง มกั ตก"
  },
  {
    "page": 20,
    "content": "20\nจากตําแหน่งได้ง่าย หรอื ไม่ก็ถูกแย่งตําแหน่ง หน้าที่การงานมกั ไม่ยั่งยนื ถาวร เมื่อ\nยามรุ่งโรจน์ ก็อย่าเหลงิ เมื่อยามตกตา่ํ กอ็ ยา่ เสียใจให้เกินกว่าเหตุ ทาํ ใจให้สงบ\nถือเป็นกฎแห่งกรรม ความไม่เทยี่ งของสรรพสิ่งในโลกเลข 17ไม่เหมาะกับ\nสุภาพสตรีหากใครตกอยู่ภายใต้เลขนี้ มักมีปัญหาเรื่องคู่ครองมกั อาภัพรัก แต่งงาน\nช้า ไร้คู่ อาจตกพุ่มหมาย บางทีพ่อหม้ายเข้ามาพัวพันในชีวิต ฉะนั้นบุคคลเลข 17\nมักผิดหวังชอกช้ําในเรื่องรักเสมอ เลข 17 บวกกันได้ 8 ดาวราหู กลายเป็นคนหู\nเบา เชื่อใจคนงา่ ย และค่อนข้างดอื้ รั้น เอาแต่ใจตัวเองคนตกอยภู่ ายใตเ้ ลข 17 น ี้\nต้องพึงระวัง\nอิทธิพลเลข 18\nเลข 18 นี้ใกล้เคียงเลข 17 เลข 8 ราหู ทําลายอาทิตย์ เลข 1 ทําให้ชีวิต\nรุ่งเรืองมักตกต่ําอกี ทาํ ให้ไม่แน่นอน ขึ้น ๆ ลง ๆ อยู่ไม่ติดที่ มกี ารโยกย้าย\nเปลี่ยนแปลงบ่อย บุคคลเลข 18 ไม่เหมาะกับอาชีพทํางานอยู่กับที่ ทํางาน\nเดินทางสํารวจเหมาะกว่า ชีวิตมกั พบกับสิ่งไม่คาดคิดอยู่เสมอ ทําอะไรต้อง\nรอบคอบ มักถกู กดขี่อยเู่ สมอ บุคคลเลข 18 มีความกดดันมาก มักถกู คุกคามจาก\nผู้มีอาํ นาจเร้นลับ จากผไู้ ม่เป็นธรรม มกั ถูกศัตรปู องร้าย ชีวิตครอบครัวมักแตกร้าว\nมีการทะเลาะวิวาททาํ ให้ต้องตกพุ่มหม้าย ไร้ค ู่ มักพบความขมขื่น ความผิดหวงั\nหรือต้องพลัดพรากจากกันเสมอ บคุ คลเลข 18 ไม่เหมาะกับการทํางานเสี่ยง หลีก\nได้ควรหลีกเสีย อิทธิพลเลข 18 คล้ายเลข 17 สิ่งสําคัญจะเป็นเรื่องคู่ ชื่อคําเลขนี้\nไม่เหมาะกับสุภาพสตรจี ะทําให้ชีวิตเป็นหม้ายก่อนเวลาอันสมควรผิดหวังเรื่อง\nความรัก\nอิทธิพลเลข 19\nเลข 19 เป็นกําลังดาวพฤหัส คนเลข 19 ชอบศึกษาหาความรู้ ชีวติ มัก\nประสพความสาํ เรจ็ ได้รับความอุปการะจากผู้ใหญ่หรือผู้มีอาํ นาจให้ความคุ้มครอง\nอยู่ตลอดเวลา เลข 19 ถือเป็นเลขนําโชคเลขหนึ่ง ส่งเสรมิ ให้กับความสําเร็จของ\nชีวิตอย่างงดงาม จะได้เกียรตอิ ยา่ งสูงในสังคม ส่งผลดีให้ประสบความสําเรจ็ ผลอัน\nยิ่งใหญ่ แต่เลข 19 นี้ไม่เหมาะกับสุภาพสตรีเหมือนกัน เพราะเลขนี้เป็นธาตุไฟ\nถ้าเกยี่ วข้องภายใต้เลข 19 มักเป็นหม้าย กาํ พร้าพ่อก่อนแม่ เลข 1 ถูกเลข 9\nเบียดเบียน บางครั้งทําให้สามีตกจากตําแหน่ง หรือถูกแย่งงาน หากหญิงตกเลข\n19 ชีวิตมักมีปัญหาเรื่องคู่ เช่น ถูกกดดัน ทาํ ให้ต้องเป็นคนไร้คู่ หรือไม่ต้องเป็น\nเมียน้อย กินน้ําใต้ศอกคนอื่น ภายใต้เลข 19 นี้ส่งผลดีและผลเสยี ลักษณะดีไม่"
  },
  {
    "page": 21,
    "content": "21\nตลอด มกั มจี ุดเสยี เนอื่ งจาก 1 ธาตุไฟ เลข 9 ธาตุลม ไฟถูกลมเป่ามาก ไฟก็จะ\nหมดเชื้อ ควรระวัง ถา้ ทาํ งานใหญ่ ๆ ต้องรอบคอบ นี้คอื ลกั ษณะเลข 19\nอิทธิพลเลข 20\nเลข 20 คือ 2 กับ 0 ดาวจันทรก์ ับดาวมฤตยู อิทธิพลเลข 2 ดาวจันทร์ บ่ง\nถึงความเพ้อฝัน ชอบปฏิรูปเปลี่ยนแปลง ไม่ชอบหยุดนิ่งอยกู่ บั ที่ มีความ\nทะเยอทะยานสูงชอบไขว่คว้าแตส่ ิ่งที่สุดเอื้อมจนกลายเป็นเรอื่ งละเมดิ สิทธิ์ของคน\nอื่นเสมอ เมอื่ 2 มี 0 ดาวมฤตยูรว่ มอยู่ด้วย จึงช่วยส่งเสริมความเพ้อฝนั เพิ่มกําลัง\nเป็น 2 เท่า กลายเป็นคนกระตอื รอื ร้นอย่างรุนแรง ชอบทาํ วิธกี ารแบบใหม่ ๆ โดย\nไม่ชอบย่ําเท้าอยกู่ ับท ี่ เป็นคนกลา้ ทดลองกล้าเสยี่ ง จนบางครั้งทาํ ให้ความคิด\nวิปริตเฉไฉได้ง่าย เพราะเชื่อว่าสิ่งที่ทําตอ้ งมคี วามสําเร็จ ฉะนั้น ดาวภายใต้\nอิทธิพลเลขนี้ ถ้าได้ผู้บังคับบัญชาดี มีความรอบคอบ ชีวิตจะเปน็ สุขประสพ\nความสําเร็จยอดเยี่ยม บุคคลภายใต้อิทธิพลเลขนี้ ถ้าทํางานด้วยตัวของตัวเอง\nมักจะประสบความสําเรจ็ ได้ยากเพราะสิ่งทคี่ ิดมกั ทําคนเดียวไมส่ ําเรจ็ บุคคล\nภายใต้อิทธิพลเลข 20 มักเป็นคนที่คิดฝันโครงการใหญ่ ๆ หากขาดกําลัง ย่อมไม่\nสําเรจ็ ตามความคิด\nอิทธิพลเลข 21\nเลข 21 ดาวจันทร์กับดาวอาทิตย ์ เลขนสี้ ่งเสรมิ ให้ดาวจันทร์มีพลัง มีเสน่ห์\nเข้าในวงสังคม เป็นคนเด่น มีคนยกย่องให้เกียรติ เลข 21 มีสองลกั ษณะในตัว คือ\nภายนอกแสดงเป็นคนออ่ นแอ แต่สภาพภายในเป็นคนแข็งกล้า เรียกวา่ อ่อนนอก\nแข็งใน ซ่อนบุคลิกภาพของตัวเองอย่างแนบเนียน ยากที่คนอื่นจะอ่านใจได้\nอาการทแี่ สดงออกมาภายนอก มกั บังความแท้จริงไว้ คนเลข 21 มีความนิ่มนวล\nอ่อนไหวได้ง่าย เพราะอทิ ธิพลของดาวจันทร์ เลข 2 แต่ขณะเดียวกัน ก็แฝงได้ไป\nด้วยความหยิ่ง ถอื ตัว เอาแต่ใจตัวเอง อิทธิพลเลข 1 ดาวอาทิตย ์ คนเดียวกลา้\nตัดสินใจชนิดทคี่ นอื่นคาดไม่ถึง จุดออ่ นของเลข 21 เพราะ 1 บวก 2 เท่ากับ 3\nดาวอังคาร ชีวิตต้องระวัง จุดแตกหกั กลางคัน ทําให้มีมุมหันเห หักกลางคัน มกั มี\nสิ่งที่ไม่คาดฝันเกิดขึ้น ทาํ ให้เปลี่ยนแปลงเบี่ยงเบนแนวทางชีวิต เลข 21 ต้องระวัง\nเรื่องอนาคตไม่แน่นอน\nอิทธิพลเลข 22\nเลข 22 ดาวจันทร์ คอื ความเพ้อฝัน ดาวจันทร์ 2 ดวง ทําให้มีอารมณ์\nอ่อนไหวง่ายไปตามอิทธพิ ลของดาวจันทร์ 22 จะเป็นนกั คิด นักฝัน มากกว่าจะ"
  },
  {
    "page": 22,
    "content": "22\nเป็นนักปฏิบัติ เลข 22 เป็นคนหูเบาเชอื่ ใจคนงา่ ย เพราะ 22 บวกกันได้ 4 เท่ากับ\nดาวพุธ ดาวพุธเป็นดาวรวนเร ใจง่าย รอไมค่ ่อยได้ ทําให้ถูกหลอกลวงอยู่เสมอ\nชอบสร้างวิมานในอากาศ หลงละเมอเพ้อฝันสิ่งผิด ๆ พบสิ่งผิด ๆ อยู่เสมอ ถกู\nหลอกลวง หกั หลัง คนภายใต้เลข 22 ต้องระวังการหลอกลวงจากคนอื่น กอ่ นจะ\nตัดสินใจทํางานใด ๆ ต้องรอบคอบ หากเชื่อคนอื่นมาก จะตกอยู่ในความหายนะ\nทันที เพราะเลข 22 ลองปักใจแลว้ คอ่ นข้างดื้อรั้น ใครแนะสิ่งที่ดกี ว่าก็ไม่เชอื่\nกลับยิ่งปลอ่ ยตัวให้ถลาํ ลึกลงไปอีก คนเลข 22 ต้องระวังเรอื่ งศาสตรเ์ ร้นลับ ทรง\nเจ้าเขา้ ผี เชื่อแล้วลืมหลู ืมตาไม่ขึ้น เชอื่ แลว้ ยึดถืออยา่ งจริงจัง เลข 22 ถือว่าเป็น\nเลขที่ตัดสินใจผิดพลาดทั้งที่ร ู้\nอิทธิพลเลข 23\nเลข 23 ดาวจันทร์บวกดาวอังคาร คู่นี้เดินทางด้านชู้สาว เป็นเลขทกี่ ระตุ้น\nกามรุนแรง ทางด้านชสู้ าว มีอารมณ์เร่าร้อน ดา้ นความรกั เลข 23 เป็นคนเจ้าช ู้\nถือความรกั เป็นใหญ่ ชีวิตมีเรอื่ งออื้ ฉาวเกยี่ วกับความรกั เลข 23 มีส่วนอื่น\nประกอบ เป็นดาวศุภเคราะห์ ช่วยไปเสริมกจ็ ะหันไปทางดี ไม่ใฝ่ต่ําเรื่องโลกีย์ เลข\n23 บวกได้ 5 ดาวพฤหัส ทําให้เป็นคนใฝ่ใจหาความรู้อย่างกว้างขวาง มีจิตเป็น\nกุศล ได้รับความเกอื้ กลู จากผมู้ ีอํานาจเหนือกว่า ทําใหช้ ีวิตประสพความสําเร็จดี\nเยี่ยม เลข 23 มีส่วนประกอบด้านอื่นไม่ดี ถ้าชายตอ้ งระวังเรอื่ งหญิง ผู้หญิงจะทาํ\nให้ชีวิตตกต่ํา คคู่ รองมักมีมลทิน และทํารา้ ยเอาภายหลัง ทาํ ให้ตกจากตําแหน่ง มี\nศัตรูคอยแอบทํารา้ ยอยเู่ บื้องหลัง เลข 23 ถ้าเป็นสุภาพสตรีผู้ใหญ่มีอทิ ธิพลให้การ\nสนับสนุน ส่งเสรมิ ให้ชีวิตประสพความสําเรจ็ เป็นอย่างดี ลกั ษณะทั่วไปมักมี\nอารมณ์ขัดแย้งในตัวเอง ท่าทีภายนอกเป็นคนนมุ่ นวล แต่ภายในมอี ารมณ์ก้าวรา้ ว\nมีโทสจริตครอบงํา ไม่ยอมแพ้คน ชอบเอาชนะผู้อื่นเสมอ ถอื ว่าไม่ยอมให้ใครกด\nหัวง่าย ๆ นี้ คือลักษณะของบุคคลเลข 23\nอิทธิพลเลข 24\nเลข 24 ดาวจันทร์เป็นพวก 4 ดาวพุธ ดาวคู่นี้เป็นดาวคู่มิตร จึงทาํ ให้เป็น\nคนมีเพื่อนมาก และเพื่อนมักให้ความอุปถัมภ์คา้ํ ชูอย่างดี เป็นคนมีกิรยิ ามารยาท\nเรียบร้อยนุ่มนวลเป็นที่รักของคนทั่วไป บุคคลเลข 24 มีสติปัญญาว่องไวแตกฉาน\nมีเสน่ห์รุนแรง เป็นคนหยั่งการณ์ไกลเข้าใจสงิ่ แวดล้อมได้รวดเรว็ มาก โดยไม่ไต่\nถาม เป็นคนละเอียดอ่อนไม่ฉาบฉวย เข้าถึงอารมณ์ศิลปะได้ง่าย ไมช่ อบการแสดง\nอํานาจ เลข 24 มักมีโชคลาภ ความช่วยเหลอื จากบุคคลอื่น เลข 24 บวกได้เลข"
  },
  {
    "page": 23,
    "content": "23\n6 ดาวศกุ ร์ หากใครเปน็ ศิลปินตกอยู่ภายใต้เลข 24 มักจะเป็นศิลปินเอก สามารถ\nแสดงอารมณ์ได้ดีมาก เลข 24 เหมาะแก่นักการคา้ เพราะมีความชาํ นาญ\nสติปัญญาเฉียบแหลม เข้าใจง่ายอย่างลกึ ซึ้ง เอาใจใสก่ ับใครก็ง่าย เลข 24 ดาว\nศุกร์ดาวศลิ ป์ ดาวธุรกจิ และดาวการคา้\nอิทธิพลเลข 25\nเลข 25 ดาวจันทร์ 2 บวก 5 ดาวพฤหัส ซึ่งทั้งคู่เป็นดาวศภุ เคราะห ์ ถ้า\nมองดูเผิน ๆ แล้วเป็นเลขดี แต่เลขคู่นกี้ ว่าจะสําเร็จได้ ต้องผ่านการต่อสู้อุปสรรค\nอย่างเหน็ดเหนอื่ ย เพราะเลข 25 บวกแล้วได้ 7 ดาวเสาร์ ดาวเสาร์แห่งความทกุ ข ์\nอุปสรรค ความสําเรจ็ นี้ต้องอาศัยความหมั่นเพียร อดทน ฟันฝ่าอุปสรรคด้วยลํา\nแข้งของตัวเอง จึงจะบรรลคุ วามสําเรจ็ ตามต้องการ มีทั้งดีและร้าย ด้านดีบ่งถึง\nความมั่นคงในชวี ิต มคี นให้ความร่วมมือ มคี วามสําเรจ็ อย่างแน่นอน ได้คู่ดี มี\nหลักฐาน มีความร ู้ มผี ู้ใหญ่ให้การช่วยเหลอื อปุ ถัมภ์ ด้านความรกั ทาํ ให้ลุล่วงไป\nด้วยดี ในด้านร้าย เลข 25 ก็คอื 2 บวก 5 เท่ากับ 7 อิทธิพลเลข 7 ดาวเสาร ์\nส่งผลชีวิตให้มีสภาวะคบั ขัน จะลําเค็ญอยา่ งสดุ ขีด ถูกศัตรูปองร้าย ถูกลั่นแกลง้\nถูกอํานาจมืดคกุ คาม ทาํ ให้ชีวิตพบความผันผวนรุนแรงเสมอ และบางครั้งอาจถกู\nศัตรูทําร้ายถึงแกช่ ีวิต เลข 25 ประกอบไปด้วย 2 ธาตุน้ํา 5 ธาตุไฟ ธาตุไม่ถูกกัน\nอยู่แล้ว เพราะเป็นธาตุที่ปรปักษ์ต่อกัน จึงส่งผลให้คนเลข 25 ต้องประสพกับการ\nเปลี่ยนแปลง ทาํ ให้ชีวิตขึ้นลงตลอดเวลา หาความแน่นอนไม่ค่อยได ้\nอิทธิพลเลข 26\nเลข 26 ดาวจันทร์กับดาวศกุ ร ์ เลข 6 เฉพาะดาวศุกร ์\nศุภเคราะห ์ บ่งถึงความสําเรจ็ แต่ในความสําเรจ็ นั้น มักไม่ยั่งยืนถาวร เพราะ 2\nกับ 6 ดาวจันทร์กับดาวศุกร์ เป็นดาวเพ้อฝัน ดาวศุกร์เลข 6 ด้านความรกั จะสด\nชื่น เมอื่ 2 ดาวมารวมกันแล้ว ทําให้มีอารมณท์ างศลิ ปะ มคี วามละเอยี ดอ่อน มี\nมารยาทนุ่มนวล เป็นคนมีรสนยิ มสูง แต่เลข 26 นี้ บวกกันได้ 8 ดาวราหูนั้น จึงทาํ\nให้มีวิตกกังวล มคี วามกดดัน มักถกู คกุ คามจากนักเลง หรอื ผมู้ ีอํานาจไม่เป็นธรรม\nจึงต้องระวังการคบค้าสมาคม ถ้าคบใคร ตอ้ งใส่ใจในการคบหาเป็นพิเศษ เพราะ\nเพื่อนจะนาํ พาความพินาศมาให้ ในชีวิตมักลม้ เหลวจากการงาน จากคนอื่น เพื่อน\nฝูง หุ้นส่วน หรือหมคู่ ณะชกั พาไป ต้องระวังเรื่องเกี่ยวกับอนาคตและรอบคอบ\nหน่อย ถา้ ปล่อยปละ หรือลุ่มหลงตามอารมณ์ของตนเองแลว้ จะกลายเป็น"
  },
  {
    "page": 24,
    "content": "24\nความผิดพลาดในชีวิต จะทําให้มีเบื้องหลังไม่ดี มีคนตําหนิติเตียนได้ เลข 26 ต้อง\nละเรอื่ งโลกีย์ให้มาก จะพาให้เสียหาย จะทําให้เกิดความโศกเศรา้ รุนแรงในชีวิต\nอิทธิพลเลข 27\nเลข 27 ดาวจันทรก์ ับดาวเสาร์ บวกกันได้ 9 คู่นี้บันดาลให้พบความสําเร็จ\nอย่างงดงาม เลข 27 นี้มักมคี วามคิดเห็นเปน็ ของตัวเอง การดาํ เนนิ ชีวิตเป็นไป\nอย่างรัดกุม บ่งถึงความโชคดีในอนาคต เลข 27 ดาวจันทร์ พวกกับเลข 7 ดาว\nเสาร์ ดาวจันทร์ถกู ดาวเสารค์ วบคุมอยู่ขา้ งหลัง ทําให้ชีวิตมกั ถูกกดดันอย่างรุนแรง\nทําให้เป็นเหมือนคนอมทุกข์ โรคภยั ไข้เจ็บแปลก ๆ ประจาํ ตัวเบียดเบียน เลข 27\nมักผิดหวังจากสตรี อิทธิพลเลข 27 ชอบแฝงไปด้วยความเศรา้ มักประสพโชครา้ ย\nอย่างกะทันหัน จะต้องสูญเสียบุคคลที่รกั ไปในช่วงวัยรุ่งเรอื งของชีวิต ต้องสูญเสยี\nบิดาหรือคู่ครอง เลข 27 เป็นคนเข้มงวดในการดําเนินชีวิตอยา่ งมาก กลายเป็น\nคนเอาจริงเอาจังตอ่ ชวี ติ มากเกินไป บุคคลเลข 27 ต้องระวังการผ่าตัด และ\nอุบัติเหตุไว้ให้ดีด้วย\nอิทธิพลเลข 28\nเลข 28 ดาวจันทรก์ ับดาวราหู ส่งผลให้กับชีวิต เกิดผลเสยี มากกว่าดี เลข\n28 บวกกนั ได้ 10 เป็นคนกล้าได้กล้าเสยี\nชอบทํางานใหญ่ โดยไม่ไตร่ตรอง ชอบคิดค้นของใหม่ ๆ ไม่ชอบย้ําเท้าอยู่กับท ี่\nเป็นคนเชื่อง่าย ไม่ชอบสิ่งจาํ เจ ชอบเสยี่ งโชคตา่ งถิ่นในแดนไกล เลข 28 มีความ\nเชื่อมั่นในตัวเอง แต่ไม่ไว้ใจอย่างอื่น ชีวิตเตม็ ไปด้วยความขัดแย้ง ชอบริเริ่ม แต่ไม่\nชอบรับผิดชอบ จึงทําให้การดําเนินชีวิตเป็นไปไม่สะดวก ทําให้ชีวิตดําเนินไปอย่าง\nซ้ําซาก ทั้งไม่สนใจอดตี ที่ผ่านมาด้วย ฉะนั้น อิทธิพลของเลข 28 ดาวจันทร์กับ\nดาวราหู เลข 8 ซึ่งเป็นดาวนับอยู่ข้างหลัง ทาํ ให้ผู้อยู่ใต้เลข 28 นี้ มกั มีเรอื่ งทกุ ข์\nใจ ขมขื่นแอบแฝงอยู่ ทําให้ดูเหมือนคนอมทุกข์ ชีวิตมักมีเบื้องหลังใหค้ นนินทาได ้\nเลข 28 นี้ มักกําพรา้ ผิดหวังในเรื่องความรกั ต้องพลัดพรากจากมารดา ชอบไป\nเสี่ยงโชคในต่างแดน\nอิทธิพลเลข 29\nเลข 29 ดาวจันทร์กับดาวเกต ุ บุคคลภายใต้เลข 29 นี้ คล้ายคลึงเลข 28\nบ่งถึงความกดดันอํานาจอทิ ธิพลเร้นลับไม่เปิดเผย จิตใจเขม้ แข็ง เป็นคนชอบ\nอาฆาต บางครั้งเป็นคนอํามหิต 29 นี้ ชีวิตมกั หกั กลางคัน ถกู ปองร้ายจากศัตรู ถกู\nคนอื่นโค่นอาํ นาจได้ง่าย มักแพ้ภัยจากศัตรู ต้องระวังเรอื่ งอุบัติเหตุ เลข 29 นี้ ทํา"
  },
  {
    "page": 25,
    "content": "25\nให้ชีวิตอมทกุ ข์ ผิดหวัง สุขภาพไม่ดี ต้องระวังเรอื่ งผู้หญิงไว้ให้ดี จะทําให้ชีวิต\nผิดหวังข่มขื่นได้ เลข 29 ดูภายนอกสดใสดี แต่ภายในอมทุกข์ ชอบพดู อย่างหนึ่ง\nทําอย่างหนึ่ง แสดงออกตรงขา้ มกัน บ่งถึงความไม่แน่นอน บ่งถึงความถกู\nหลอกลวงจากคนอื่น ตอ้ งระวังเพื่อนไว้ด้วย จะไม่ซื่อสัตย์ ต้องระวังเพศตรงข้ามไว้\nให้ดี จะสร้างปัญหาได้ เลข 29 นี้เป็นลางบอกเหตุอันตราย ถา้ เกยี่ วข้องกับใคร\nแล้ว ต้องระวังเรื่องอนาคต ไม่ควรประมาท เพราะจะมอี ันตรายโดยไม่คาดฝันรอ\nคอยอย ู่\nอิทธิพลเลข 30\nเลข 30 ดาวอังคาร บวกกับดาวมฤตยู เมื่อ 2 ดาวนี้มาอยู่ร่วมกัน จะไม่\nหยุดนิ่งอยกู่ ับที่ เลข 3 ดาวอังคาร ธาตุน้ํา เลข 0 ดาวมฤตยู ธาตลุ ม ฉะนั้น เวลา\nทําอะไร ต้องระวัง เพราะดาวคู่นี้เมอื่ รวมกันแล้ว สามารถส่งชีวิตให้รงุ่ โรจน์อย่าง\nผาดโผนตลอดแต่ในขณะเดียวกัน ความรงุ่ โรจน์นี้กอ็ าจจะล้มครนื ลงมาอย่าง\nฉับพลัน ถ้ากําลังทํางาน กจิ การรุ่งโรจน์อย ู่ กจ็ ะเกิดอุปสรรค มาปิดกั้นอยา่ ง\nปัจจุบันทันด่วนได้ การหยุดกะทันหัน ฉับพลันด่วน อาจจะเกิดการเจ็บป่วย\nสุขภาพไม่ดี หรือว่าเกดิ อุบัติเหตุ ทําให้ได้รับอันตรายอยา่ งกะทันหัน พลันด่วน\nฉะนั้น บุคคลใด ถ้าตกอยู่ภายใต้เลข 30 จึงตอ้ งระวังและไม่ควรประมาท เพราะ\nเลข 3 ดาวอังคาร เลข 0 ดาวมฤตยู ดาวคู่นี้เป็นดาวอุบัติเหตุโดยแท้ เมอื่ อยู่\nร่วมกันตอ้ งระวังอุบัติเหตุ การผ่าตัดอันร้ายแรง ในอนาคตคิดจะทําอะไรอย่างที่\nมองการณ์ไกลไว้ บางครั้งกลายเป็นคนถอยหลงั เข้าคลองไปเลย\nอิทธิพลเลข 31\nเลข 31 ดาวอังคารกับดาวอาทิตย์ 3 ธาตุน้ํา 1 ธาตุไฟ น้ํากับไฟไม่ถูกกัน\nใครมีชอื่ - นามสกุลถอดแล้วได้ 31 จะทําให้ชวี ิตโชคร้ายแต่เบื้องต้น แล้วประสพ\nความสําเร็จในบั้นปลาย ถ้าเป็นคู่ชวี ิตมักหกั กลางคัน มักประสพเรอื่ งสะเทอื นใจ\nอย่างยิ่ง ต้องระวังอุบัติเหตุ การผ่าตัด การถกู แย่งชิงตําแหน่งหน้าทกี่ ารงาน ทาํ\nอะไรมกั ไม่ราบรื่นนกั ส่วนมากอุปสรรคจะมาคอยขัดขวางอยู่เสมอ ฉะนั้น ใครก็\nตามที่ตกอยู่ภายใต้เลข 31 นี้ต้องรอบคอบระมัดระวัง เพราะน้ํากบั ไฟไม่ถูกกัน\nน้ําดับไฟได้ ไฟมากก็เผาน้ําได้เหมือนกัน ทาํ อะไรต้องระวังความสมดุลตามหลกั\nธรรมชาต ิ\nอิทธิพลเลข 32"
  },
  {
    "page": 26,
    "content": "26\nเลข 32 ดาวอังคารกับดาวจันทร์ ใครเกิดชอื่ - นามสกลุ ถอดได้ 32 คือ\nธาตุน้ําต่อธาตุนา้ํ คือแม่น้ําบวกบ่อนา้ํ บ่อน้ําคอื ดาวจันทร์นิ่ง แม่นา้ํ คอื ดาวอังคาร\nไหล ภายใต้เลข 32 นี้ ทางด้านระหวา่ งเพศดีมาก หมายถึงเป็นคนเจา้ ชู้ มีเสน่ห์\nแรง เป็นคนยึดมั่นในอุดมการณ์ของตัวเอง ทํางานทกุ อย่าง ถา้ ไม่ได้ทําเองมัก\nประสพความลม้ เหลว เพราะจุดเสีย เลข 32 คือดาวอังคารเปน็ ดาวบาปเคราะห์\nจะทําลายดาวจันทร ์ ซงึ่ เป็นฝ่ายดาวศุภเคราะห์ ถ้ามองตามธรรมชาติแล้ว ดาว\nจันทร์นา้ํ นิ่งใสสะอาด ดาวอังคารน้ําไหลในแม่นา้ํ เป็นน้ําขุ่นไม่สะอาด เมื่อน้ําขุ่น\nมารวมกับน้ําใส นา้ํ ขนุ่ มากกว่าก็ทาํ ลายน้ําใส กว่าจะทําให้น้ําขุ่นใสได้ต้องใช้\nเวลานาน ฉะนั้น เลข 32 ต้นร้ายปลายดี ต้องระวัง มกั มีอุบัติเหตุ หรือโรคภยั ไข้\nเจ็บเรอื้ งรังอย่างร้ายแรง กว่าจะหายได้ก็ต้องใช้เวลา เป็นหวัดก็เป็นนาน มิหนําซา้ํ\nถ้าเป็นชายให้ระวังหญิง จะนําความทกุ ข์ร้ายแรงมาให้ สุขภาพไม่ดี มักกาํ พร้า\nมารดา แตจ่ ะมีผู้ใหญ่ให้ความอุปถัมภ์อยู่เสมอ\nอิทธิพลเลข 33\nเลข 33 ดาวอังคารอยรู่ ่วมกัน 2 ดวง เป็นเลขที่น่ากลัวมาก คอื เลข 3 นี้\nเปรียบเหมือนแม่น้ํามากหลายสายมารวมเป็นแม่น้ําใหญ่ย่อมมคี วามรนุ แรง\nพอสมควร หมายถึงบุคคลนั้นจะมอี ารมณ์ฉุนเฉียว เร้าร้อนรุนแรง ทําอะไรชอบ\nเอาแต่ใจตนเอง ไม่ยอมยับยั้ง ประเภทดันทรุ งั แบบเอาให้ได้ หัวชนฝา เมื่อเลข\n33 มารวมกัน มกั จะมอี บุ ัติเหตุสองเท่า ถ้าเกิดอันตราย มกั เกิดแบบฉับพลัน มักมี\nอันตรายเกยี่ วกับความเร็วดาวอังคารเป็นดาวกระทบกระทั่ง เป็นดาวแห่งความเร็ว\nทะเลาะววิ าท 33 บวกกันได้ 6 หมายถึงดาวศุกร์ จะเป็นผู้มอี ารมณ์เพศรุนแรง\nหนักไปทางโลกีย์ เลข 6 เป็นดาวรุนแรง เลข 3 เป็นดาวอวัยวะเพศ ผู้ใดอยู่ภายใต้\nเลข 2 ตัวนี้ คือ 3, 6 มักมีความปรารถนาอันเรา่ ร้อน\nอิทธิพลเลข 34\nเลข 34 คือดาวอังคารกับดาวพุธ บุคคลตกอยภู่ ายใต้เลข 34 นี้ มี\nสติปัญญาแตกฉาน ว่องไว มีปฏิภาณดี กลา้ หาญ กล้าทํา กลา้ พูด เรียกง่าย ๆ ว่า\nเป็นคนเปิดเผย ชีวิตจะพบอุปสรรคมากมาย กไ็ ม่เคยยอ่ ทอ้ แต่ประการใด เลข 34\nรวมกันได้ 7 ดาวเสาร์ เสียตรงที่รวมกันได้ 7 ดาวแห่งความทกุ ข์ มอี ปุ สรรคม์ าก\nแต่ก็มีความสามารถเอาตัวรอดได้โดยสติปัญญาของตนเอง เลข 34 ชีวติ ในวัยเด็ก\nมักประสพอุบัติเหตุบ่อย หรือไม่ก็บาดเจ็บจากสัตว์มีเขี้ยว สุนัขกัด หรือของมีคม"
  },
  {
    "page": 27,
    "content": "27\nบาด บุคคลหมายเลขน ี้ ต้องระวังเรอื่ งโรคประสาท หรือดา้ นสมอง สมองอาจจะ\nได้รับความกระทบกระเทือนอย่างแรง\nอิทธิพลเลข 35\nเลข 35 ดาวอังคารกบั ดาวพฤหัส เมื่อเลขนมี้ ารวมกัน ระวังอันตรายอัน\nเกี่ยวกับผู้ใหญ่ ผู้ปกครอง บุคคลหมายเลข 35 มักกําพร้า แลว้ ต้องอาศยั ผู้ใหญ่\nเป็นที่เชิดชูของตัวเอง เลข 35 รวมกันได้ 8 ดาวราหู แม้ไม่เป็นที่ไว้วางใจ แต่ก็ให้\nคุณด้านความคลอ่ งแคลว้ มีพรสวรรค์เขา้ ได้ทุกระดังชีวิตบั้นปลายประสพ\nความสําเร็จด ี จะมผี ู้ใหญ่อุปถัมภ์ค้ําชู เมื่อรวมกันได้ 8 ดาวราหู ตอ้ งระวังการหลง\nผิดหูเบา เชอื่ ใจคนง่าย ซึ่งเป็นจุดอ่อน ทําให้เสยี อนาคตได้ในภายหลัง ผู้พัวพันเลข\n35 ต้องระวังไว้ หลีกได้ก็หลีกเสยี\nอิทธิพลเลข 36\nอิทธิพลเลข 36 ดาวอังคารกับดาวศุกร์อยู่รวมกัน อันหมายถึงความรกั\nความสดชื่นของชวี ิต จะประสพความสําเร็จเป็นอย่างดี และมีมิตรสหายมากมาย\nเพศตรงข้ามให้ความสดชื่น ความอบอุ่นเป็นอยา่ งดี แต่เสียอยอู่ ยา่ งเดยี ว เป็นคน\nเจ้าอารมณ์ มีความคิดเห็นรุนแรง ชีวิตในวยั หนุ่ม มีความรกั โลดโผน เลข 36 บวก\nกันได้ 9 นับว่าเป็นเลขให้คุณเลขหนึ่ง\nอิทธิพลเลข 37\nเลข 37 ดาวอังคารกบั ดาวเสาร์ เป็นเลขร้าย เป็นดาวบาปเคราะห์ทั้งค ู่\nเกี่ยวขอ้ งกับผู้ใดต้องพึงระวังการทะเลาะวิวาท ความวิบัติอย่างรุนแรง การขัดแย้ง\nตลอดจนโรคร้ายอันทรมาน โรคประจําตัว การผ่าตัด อุบัติเหตุ ความเสยี หาย\nอย่างรวดเร็วรุนแรง ชีวิตมักมีมมุ หักเหตลอดเวลา มกั ขึ้น ๆ ลง ๆ ไม่ค่อยราบรื่น\nเท่าใด ใครพัวพันภายใต้ 37 นี้ ต้องระวังชีวิตมักเกี่ยวขอ้ งกับความตาย ใครถอด\nชื่อ - นามสกลุ ได้เลขนี้ ควรเปลยี่ นเสยี เพราะอดีตมีประวัติมาว่า เลข 37 นี้ มักมี\nอันตราย มีอันเป็นไปอยเู่ สมอ\nอิทธิพลเลข 38\nเลข 38 ดาวอังคารกับดาวราหู ดาวคู่นี้แสดงถงึ การมีอํานาจแห่งความหลุ่ม\nหลง มีโมหะจริตเขา้ ครอบงํา ใครโดนเลขนแี้ ทบทุกราย ชอบใชอ้ ารมณ์ ชอบถือ\nอํานาจ มกั พบความเปลี่ยนแปลงในชีวิตอย่างรนุ แรง เป็นคนชอบคลกุ คลกี ับพวก\nนักเลง ตํารวจ อันธพาล ชอบคบกับคนหมู่มาก บุคคลภายใต้เลข 38 จะหลงงม"
  },
  {
    "page": 28,
    "content": "28\nงาย เชอื่ ในเรื่องวิญญาณ เรื่องการทรงเจ้าเข้าผีอย่างรุนแรง หากลุ่มหลงแล้ว\nถอนตัวขึ้นจะลาํ บาก บางรายตั้งตัวเป็นเจ้าพอ่ เจา้ แม่ไปเลย\nอิทธิพลเลข 39\nเลข 39 ดาวอังคารกับดาวเกตุ เลขคู่นี้ ถือว่าเป็นเลขกลาง ๆ จะมีอทิ ธิพล\nให้พบกับความยุ่งยากในชีวิตอยู่บ่อยๆ ความกระเทอื นใจอย่างรุนแรง มีความ\nกดดันถึงขีดสุด อาจจะวิปริตได้ง่าย ๆฉะนั้นบคุ คลอยภู่ ายใต้เลข 39 ต้องระวัง\nบุคคลมอื ทสี่ าม\nอิทธิพลเลข 40\nเลข 40 ดาวพุธกับดาวมฤตยูบวกกัน ถ้าดูเผิน ๆ ดาวพุธเป็นเลขอ่อน แต่\nขณะเดียวกันเลข 4 ดาวพุธได้รับพลังจากเลข 0 ดาวมฤตยมู าเสริม จงึ กลายเป็น\nเลขที่มีพลัง จะทาํ ให้คนนั้นมักเพ้อฝันในสิ่งแปลก ๆ สิ่งเร้นลับ สงิ่ มหัศจรรย์\nกลายเป็นคนที่มีรสนิยมแปลก ๆ ชอบสรา้ งความประหลาดใจให้กับเพอื่ น ๆ และ\nวงสังคมอยเู่ สมอ ๆ เลข 40 นี้ยังเป็นคนเชื่อใจคนง่าย ส่วนใหญ่มักไม่อยู่กับที่ ตอ้ ง\nเดินทางอยู่เรอื ย ๆ นั่งทํางานไม่เป็นที่เป็นทาง ชอบนั่งโต๊ะนี้ ชอบเปลี่ยนที่อยู่บ่อย\nๆ ดีอยอู่ ยา่ งเดียว คือ ชอบคิดค้นหาของแปลก ๆ ใหม่ ๆ ให้กับคนอื่นอยู่เสมอ\nอิทธิพลเลข 41\nเลข 41 ดาวพุธกับดาวอาทิตย ์ 2 ดาวนี้อยรู่ วมกันดี บ่งถึงความสําเร็จใน\nชีวิตเป็นอยา่ งดีเป็นผู้มสี มองปราดเปรอื่ งตั้งแต่วยั เด็กเป็นคนชอบความ\nทะเยอทะยาน ส่วนใหญ่มักเข้ากับมิตรสหายได้เป็นอย่างดี มีปัญญาว่องไว ผู้ใหญ่\nมักให้ความอุปถัมภเ์ ป็นอย่างด ี ทําอะไรไม่ชอบให้ใครเสียใจ ลักษณะอันนี้คือดาว\nพุธ เป็นดาวแห่งปัญญา ดาวอาทิตย์เป็นดาวแห่งผู้นํา จึงเข้ากันได้ดี ความหมาย\nอันนี้ให้ไปดูเลข 5 ดาวพฤหัส และเป็นคนเก็บความรู้สกึ ได้เก่งด้วย เลข 5 ธาตุไฟ\nภายในไฟ จะรกุ ตลอดเวลา ฉะนั้นจึงทําให้ชีวิตประสพความสาํ เรจ็ ดีเยยี่ ม\nอิทธิพลเลข 42\nเลข 42 ดาวพุธกับดาวจันทร ์ เลขคู่น ี้ ถือว่าเปน็ ดาวคู่มิตรกัน แตอ่ อกจะนมิ่\nไปหน่อย เลข 42 มักชอบศิลปะ กวี เสียงเพลง มีจิตใจละเอียดออ่ นมาก อ่อนไหว\nบอบบางมาก เป็นคนมีความละมุนละไมในยศศักดิ์ สายเลอื ด มีหัวทางประดิษฐ์\nคิดค้น เป็นนักประพันธ์ดี มีสมองแจ่มใส แตค่ ่อนข้างจะเป็นคนเพ้อฝันไปหน่อย\nถึงกระนั้น ชีวิตจะประสพความสําเรจ็ เป็นอย่างดี โดยมีมิตรสหายให้ความ"
  },
  {
    "page": 29,
    "content": "29\nช่วยเหลือ และมกั จะเป็นที่รักของเพื่อนฝูงด้วย เลขนี้เหมาะกับการทํางานนิ่ม ๆ\nให้ความคิดด ี\nอิทธิพลเลข 43\nเลข 43 ดาวพุธกับดาวอังคารอยู่รวมกันไม่ดี เพราะ 3 กับ 4 บวกกันได้ 7\nอันถือได้ว่า เป็นเลขอบั โชค บ่งถึงความวิปรติ ศัตรูคอยกลั่นแกล้งอยู่เบื้องหลัง\nตลอดเวลาชวี ิตในอนาคตมักพบกับความล้มเหลวและยุ่งยากมักมีทกุ ข์ภยั\nประจาํ ตัว ความหมายอันนี้ให้ดู ดาวเสาร์ เลข 7 ถือว่าเป็นดาวอุปสรรค ความ\nล่าชา้ ความล้มเหลว ฉะนั้นคนตกอยภู่ ายใต้เลข 43 นี้ต้องระวังเรอื่ งอนาคตไว้ให้ดี\nอย่าประมาท ทํางานเสยี่ ง จะตายเร็ว\nอิทธิพลเลข 44\nเลข 44 ดาวพุธกับดาวพุธอยู่รวมกัน เลข 44 บวกกันได้ 8 ก็นับว่าเป็น\nเลขที่ให้คุณแกช่ ีวิตดีเหมือนกัน จะมคี นให้ความอุปถัมภช์ ่วยเหลืออยู่เสมอ ในชีวิต\nจะประสพความสําเรจ็ พอสมควร ดาวพุธเป็นดาวนิ่ม จึงทําให้เป็นคนใจออ่ น มกั\nเป็นคนโมหะจริต ลมุ่ หลงอะไรแล้วก็หลงอย่างงมงาย หลงได้ง่าย ถา้ ไม่รู้จกั เหนยี่ ว\nรั้งจิตไว้อาจผิดพลาดได้ง่าย เพราะเลข 8 ดาวราหูทําให้หลง แล้วถอนตัวไม่ขึ้น ถ้า\nหลงไปในทางดี อนาคตเจริญ ถ้าหลงไปทางอบายมุข ในสิ่งที่ไม่ดี อนาคตกจ็ ะดับ\nวูบลงทันท ี\nอิทธิพลเลข 45\nเลข 45 ดาวพุธบวกดาวพฤหัส เลขคู่นี้ถอื ว่าเป็นเลขดี 4 กับ 5 บวกกนั ได้\n9 เป็นเลขแห่งความสําเร็จเลขหนึ่ง ทาํ ให้ชีวิตประสพโชคดีเป็นประจาํ มักมีโชค\nอย่างไม่คาดฝันบ่อย ๆ เป็นคนมสี ติปัญญาแจ่มใสดีมาก ทาํ อะไรสําเรจ็ ง่าย เลขนี้\nถือว่าเป็นเลขให้คุณดีเลขหนึ่ง แต่ค่อนข้างจะหวั ดื้อสักหน่อย\nอิทธิพลเลข 46\nเลข 46 ดาวพุธกับดาวศุกร์ เมื่อมาร่วมกันแล้วนับว่าเป็นดาวสุภเคราะห์ทั้ง\nคู่ เป็นดาวที่ให้คุณ ใครพัวพันเลขนี้ ชีวิตจะมคี วามสุข มีความสําเรจ็ รอคอยอยู่\nเบื้องหน้า มักมีผชู้ อบพอรักใคร่ มมี ิตรสหายมาก จะเสียอยู่นิดคือเปน็ คนใจออ่ น\nเกินไป มักอยู่ใต้อิทธิพลของคนอื่นได้ง่าย อาจจะนําชวี ิตไปสู่ความหายนะได้ง่าย\nอิทธิพลเลข 47\nเลข 47 ดาวพุธกับดาวเสาร ์ เลขคู่นี้เป็นเลขเข้มแข็งกจ็ ริง แต่อิทธิพลเลข\n47 ทําให้ชีวิตมกั มีความระทมขมขื่นแอบแฝงอยู่เบื้องหลัง บุคคลเลข 47 เป็นคน"
  },
  {
    "page": 30,
    "content": "30\nใจอ่อนรวนเร เชื่อใจคนง่าย บางทีดื้อรั้นขึ้นมาก็เป็นคนไม่ฟังเหตุผล ยากที่ใครจะ\nหยุดยั้งได้ ต้องระวังการหลงผิด ถ้าหลงผิดเมื่อใดจะทําลายอนาคตอันรุ่งเรืองทันท ี\nเลขนี้ก็นับว่าเป็นคนที่มคี วามขยัน อดทน หมั่นเพียรดี ชีวิตจะประสพความสําเร็จ\nได้อันมาจากความพยายามอันเหนื่อยยากกว่าจะพบเป้าหมายต้องใชค้ วาม\nพยายามอยา่ งมากทเี ดียว\nอิทธิพลเลข 48\nเลข 48 ดาวพุธกับดาวราหูบวกกัน เลขนี้ ให้โทษมากกวา่ ให้คุณ เพราะเลข\n4 ดาวพุธเป็นศัตรูกับดาวราหู ไมล่ งรอยกันอยแู่ ล้ว เมื่อมาอยู่รวมกันแถมบวกได ้\nเลข 12 เป็นกําลังของดาวราหู จึงส่งเสรมิ ให้เลข 12 บวกกันเป็น 3 ดาวอังคาร ซึ่ง\nเป็นเลขร้าย ดาวบาปเคราะห์ นา่ กลัว ต้องระวงั อย่าเชื่อใจคนง่าย เพราะจะถกู ชกั\nจูงหว่านล้อมจากพวกทไี่ ม่หวังดี ถูกชักนําไปให้หลงผิดได้ง่ายทําให้ตกอยู่ภายใต้\nความหลอกลวง จะทาํ สิ่งใดก็มกั ไม่ถูกต้องตลอดเวลา ฉะนั้นควรระวังให้มาก ใน\nด้านอุบัติเหตุ มักโดนของมีคม มีเขี้ยวงา มีโรคภัยเบียดเบยี นด้วย จะได้รับทุกข์\nร้าย ที่ไม่รวู้ ่าจะเป็นโรคอะไร\nอิทธิพลเลข 49\nเลข 49 ดาวพุธวกดาวเกตุ อิทธิพลไม่คอ่ ยด ี เพราะบวกกันได้ 13 ตาม\nตําราคอื เป็นเลขอับโชค มักทาํ ให้ชีวิตตกอับ ใครตกอยู่ภายใต้เลข 13 มักมี\nอุปสรรค ชีวิตมกั มีมมุ หกั เหตลอดเวลา ไม่ค่อยปกติสุขเท่าไร แถมมอี ํานาจมืดคอย\nคุกคามตลอดเวลา เลข 49 ไม่ดี\nอิทธิพลเลข 50\nเลข 50 ดาวพฤหัส บวกดาวมฤตยู เป็นเลขดีเลขหนึ่ง ถ้าทาํ งาน\nต่างประเทศ สิ่งศักดสิ์ ิทธิ์ การเสยี่ งโชคในต่างแดน เผชิญชวี ิตในแดนไกลจะดี อัน\nที่จริง เลข 50 นี้ มักไปอยู่ต่างประเทศ หรือจะได้ไปศึกษาต่อต่างประเทศ และคบ\nหาสมาคมกับคนต่างชาติ ต่างภาษา แถมเป็นคนชอบคิดค้นหาเรื่องพระเจ้า ชอบ\nแสวงหาธรรมะ เชอื่ ในความเร้นลับของธรรมชาติและมีลางสังหรณ์ สัมผสั กับสิ่ง\nศักดิ์สทิ ธิ์ได้\nอิทธิพลเลข 51\nเลข 51 ดาวพฤหัสบวกกับดาวอาทิตย์ ได้ 6 ดาวศุกร์ ถือวา่ เป็นเลขดีเลข\nหนึ่ง บ่งถึงความสําเรจ็ มีเพื่อนมาก มีรสนยิ มสูงทางศิลปะ มีฝมี ือละเอยี ดอ่อน"
  },
  {
    "page": 31,
    "content": "31\nประณีต เลขทั้ง 2 นี้เป็นธาตุไฟทั้งคู่ จึงส่งเสริมให้มีอาํ นาจ มีปัญญาแตกฉาน\nอํานวยความสาํ เรจ็ แก่ชวี ิตเป็นอย่างดี ใครตกอยู่ภายใต้เลข 51 นี้ ถือวา่ เป็นเลขด ี\nอิทธิพลเลข 52\nเลข 52 ดาวพฤหัสพวกกับดาวจันทร์ เลขคู่นี้ดูเผิน ๆ เป็นเลขดี เป็นดาวศุภ\nเคราะห์ทั้งค ู่ เป็นดาวให้คุณในด้านดี ได้รับความสําเร็จ แต่ในขณะเดยี วกัน มอง\nอีกมมุ หนึ่ง เลข 52 บวกกันได้ 7 ดาวเสาร์ เป็นดาวบาปเคราะห์ เป็นตัวแปล\nส่งเสรมิ ให้ชีวิตมมี ุมหักเหได้ง่ายมักได้รับความทกุ ข์จากกรรมเก่าโดยมองไม่เห็น\nทําอะไรมักมีอุปสรรคใหญ่หลวงมาขวางหน้าทาํ ให้ต้องใช้ความพยายามความ\nอดทนมาก ถึงจะผ่านไปได้ ฉะนั้นเลข 52 ถ้าเป็นชายจะได้รับเกอื้ กูล อุดหนุนจาก\nสตรีอย่างดีเยยี่ ม เป็นหญิง ชีวิตจะมีอุปสรรคมากมาย\nอิทธิพลเลข 53\nเลข 53 ดาวพฤหัสบวกดาวอังคาร ซึ่งเป็นเลขกลาง ๆ 5 กับ 3 เป็นคู่ศัตรู\nไม่ถูกกัน 5 ธาตุไฟ 3 ธาตุน้ํา เมื่อไฟกับน้ําร่วมกัน มีทั้งดีทั้งเสียสลับกนั ไป เลข 5\nน้ํา ให้ความสําเรจ็ ในชีวติ เป็นอย่างดี แต่ต้องระวังเลข 3 จะเป็นตัวทําลายอนาคต\nเบื้องหน้าให้มีมุมหักเห เปลี่ยนรูปได้ง่าย โดยจะมีบุคคลชวั่ ร้ายชกั นําเบี่ยงเบนวถิ ี\nชีวิตไปในทางเสื่อมเสยี อย่าหูเบา อยา่ เชื่อใจใครง่าย อย่าคบกับคนที่ไม่น่าไว้ใจ\n53 บวกกันได้ 8 ชีวิตมกั หลุ่มหลงได้ง่าย จะว่าเป็นคนหูเบาก็ถูก\nอิทธิพลเลข 54\nเลข 54 ดาวพฤหัสบวกดาวพุธ เป็นเลขดี แสดงความเป็นนิมติ แห่ง\nความสําเร็จชีวิตมกั ได้รบั การคมุ้ ครองจากสิ่งศกั ดิ์สิทธิ์ เป็นคนรู้ง่าย ปัญญา\nแตกฉาน เข้าใจอะไรได้ว่องไว เรียนรู้เร็ว อปุ สรรคมีน้อย แต่ต้องระวังอุบัติเหตุ\nจากยานพาหนะ ให้ระวงั เกี่ยวกับสายตาด้วย 5 + 4 ได้ 9 ดาวเกตุธาตุลม ต้อง\nระวัง\nอิทธิพลเลข 55\nเลข 55 ดาวพฤหัสทั้งคู่ ก็นับว่าเป็นเลขดี บ่งถึงความก้าวหน้าของชีวิต\nอย่างมั่นคง เทยี่ งธรรมรักความดี มกั สนใจสิ่งศักดิ์สทิ ธิ์ ชอบเดินทางไกล วาระ\nสุดท้ายบั้นปลายชีวิตมักปลดตัวเองจากสังคมเพื่อหาความสงบและถอื สนั โดษคน\nเดียว\nอิทธิพลเลข 56"
  },
  {
    "page": 32,
    "content": "32\nเลข 56 ดาวพฤหัสกับดาวศกุ ร์ เป็นเลขดี แต่ว่าอ่อนไหวง่าย 5 + 6 ได้ 11\nจะส่งเสริมให้ชีวิตประสพความสาํ เรจ็ เป็นอย่างดี แต่ต้องระวังจิตอย่าลุ่มหลงอะไร\nได้ง่าย เพราะ 56 = 11 หมายถึง อาทิตย์ทั้งค ู่ เกิดลุ่มหลงแล้วโงหัวไม่ขึ้น เพราะ\nอิทธิพลของดาวศกุ ร์เลข 6 เป็นดาวแห่งโลกีย ์ เมื่อรวมกับเลข 5 ดาวพฤหัส ดาว\nแห่งความบรสิ ุทธิ์ ธรรมะพอผสมกันแล้ว บางครั้งหลงผิดได้ง่าย กลายเป็นทรงเจา้\nเข้าผีไป เอาสิ่งที่ดี คอื ธรรมะมาใชก้ ับโลกยี ์ ที่ให้งมงายได้ง่าย\nอิทธิพลเลข 57\nเลข 57 ดาวพฤหัสบวกกับดาวเสาร์ เลขนี้ไม่คอ่ ยดีเทา่ ไร เพราะ 5 ดาวศุภ\nเคราะห์เป็นประธานแห่งความดี ส่วน 7 ดาวเสาร์เป็นดาวบาปเคราะห์ ดาวร้าย\nเมื่อรวมกันกลายเป็นขัดแย้งกันในตัวเองมกั มีความเห็นขัดแย้งต่อส่วนรวม\nค่อนข้างดอื้ รั้น เอาแต่ใจตัวเอง จนบางครั้งกลายเป็นคนหลงตัวเอง มักไม่เชอื่ ใจ\nใคร ทําอะไรมกั ครึ่งๆ กลางๆ อิทธิพลของเลข 7 ทําให้ชีวิตดําเนินไปอย่างมั่นคง มี\nความปรารถนาแรงกล้า มักเป็นคนกําพร้า เรียนไม่ค่อยจะสําเรจ็ ครึ่ง ๆ กลาง\nอิทธิพลเลข 58\nเลข 58 ดาวพฤหัสพวกกับดาราหู เลขนี้ไม่ค่อยดี เลข 5 ธรรมะ เลข 8 ดาว\nร้าย เมื่ออยู่รวมกันเป็นเลขไม่ค่อยดี บ่งถึงการชอบหลงผิด มกั เหน็ กงจักรเป็น\nดอกบัว เลข 58 รวมกนั ได้ 13 จึงเขา้ ลกั ษณะต้นตรง ปลายคด เลข 8 ทําให้เป็น\nคนมีท่าทีวิปริต ทาํ อะไรมักเฉไฉออกนอกทาง กลายเป็นคนคัดคา้ น มีจิตใจโน้ม\nเอียงในฝา่ ยอาชีพเดียรถีย์ หลงใหลในเดรจั ฉานวิชา หรอื ไม่ก็เป็นคนหลงศาสนา\nอย่างงมงาย อย่างไม่มีเหตุผล หลงผิดมากกว่า ทจี่ ะเห็นแก่ธรรมะ ทาํ อะไร มกั มี\nพิธีกรรมหลอกชาวบ้าน\nอิทธิพลเลข 59\nเลข 59 ดาวพฤหัสบวกกับดาวเกตุ ดาวคู่นอี้ ยู่รวมกันก็ดี ทําให้เป็นคนยึด\nมั่นในสิ่งศักดิ์สิทธ ิ์ เชื่อถือศาสนา ศรทั ธาในสงิ่ เร้นลับของธรรมชาติ รู้สึกอนุรกั ษ์\nของเก่าโบราณ เป็นคนหัวเก่า รกั ความยุติธรรม ชอบในเรื่องวิญญาณ เรื่อง\nพิธีกรรม และพิธีต่าง ๆ ทําให้เชอื่ ในศาสตร์ เป็นคนมีลางสังหรณ์ จะได้รับ\nความสําเร็จทางเขา้ ถึงธรรมชาติเป็นอย่างด ี\nอิทธิพลเลข 60\nเลข 60 ดาวศกุ ร์บวกกบั ดาวมฤตยู เป็นธาตุลมทั้งคู่ ทําใหช้ อบศลิ ปะ และ\nความเพ้อฝัน มกั ปลอ่ ยจิตใจล่องลอยอยู่ในความฝันมากกว่าความเป็นจริง มี"
  },
  {
    "page": 33,
    "content": "33\nแนวโน้มสนใจในทางวญิ ญาณ โลกของโอปปาติกะ แต่เลขนี้นับว่าเปน็ คนรักสวย\nรักงาม มีอารมณ์ประณตี ละเมยี ดละไม ชอบความเป็นอยู่โออ่ ่า แลว้ เป็นคนเพ้อ\nฝัน ทําอะไรมักทําเกินตวั มีความทะยาน มักสรา้ งฉากให้ตัวเอง มีเงินเป็นล้าน ๆ ก็\nโอ้อวด\nอิทธิพลเลข 61\nเลข 61 ดาวศกุ ร์บวกกับดาวอาทิตย์ ธาตุลมกับธาตุไฟ ทําให้เป็นคนมี 2\nอารมณ์ มีการขัดแย้งในตัวเอง บางครั้งปลอ่ ยจิตใจให้หลงไปในแสงสโี ลกีย์ต่าง ๆ\nบางครั้งกท็ ําตัวลึกลับ ทําตัวอมทุกข ์ มกั หนีสังคม ทาํ ตัวสันโดษ เลยทาํ ให้มองเป็น\nคนมี 2 ลักษณะในตัวเอง ฉะนั้น เลข 61 จึงมมี มุ หักเหได้ง่าย ทําตัวหยงิ่ ถือตัวจน\nคนอื่นไม่ชอบหน้า บางครั้งในหมู่เพื่อนฝูงและสังคมไม่ยอมรับ ต้องระวังชีวิตบั้น\nปลายจะมีอุปสรรค เพราะ 61 บวกกันได้ 7 ดาวเสาร ์\nอิทธิพลเลข 62\nเลข 62 ดาวศุกรก์ ับดาวจันทร์ ธาตลุ มกับธาตุน้ํา มีความหมายว่าเป็นคน\nชอบปล่อยตัวปลอ่ ยใจให้ไปกับสายน้ําและสายลม เลข 62 ลุ่มหลงอะไรแล้ว\nมักจะไม่มสี ติยับยั้งปลอ่ ยตัวปล่อยใจให้มัวเมาในอารมณ์หลงผิดได้ง่ายและ\nท้ายทสี่ ุด คือความหายนะ มองอีกมุม เลข 62 นี้มีดีเหมือนกัน คือมคี นคอย\nช่วยเหลืออุปถัมภ์ มีมติ รสหายมากมาย ถ้าเป็นชายจะเป็นที่โปรดปรานของเพศ\nตรงข้าง 62 รวมกันได้ 8 ดาวราหู จึงมีทั้งดีทั้งไม่ดี ทําอะไรต้องระวัง ไม่งั้นจะไป\nทางเสยี ได้ง่าย\nอิทธิพลเลข 63\nเลข 63 ดาวศุกร์บวกกับดาวอังคาร เลขคู่นี้ถอื ว่าเป็นเลขคู่มิตรใหญ่ เป็น\nเลขดีบ่งถึงความรัก ความสมหวัง ความสดชื่น ใครอยภู่ ายใต้เลข 63 มีเสน่ห์ดึงดูด\nใจเพศตรงข้าม มมี ิตรสหายมาก เพราะ 63 รวมกันได้ 9 ทําให้ชีวิตมักจะได้รับ\nความสําเร็จดยี ิ่ง\nอิทธิพลเลข 64\nเลข 64 ดาวศุกร์บวกกบั ดาวพุธ เลขนี้ทําให้มีรสนิยมสูง เลข 64 รวมกันได้\n10 จึงไม่เป็นคนชอบอยนู่ ิ่ง อยู่กับที่ จะแสวงหาของสิ่งใหม่ ๆ เสมอ อิทธิพลเลข 4\nดาวพุธ ทําให้เป็นคนชอบเปลี่ยนแปลงรสนยิ ม ชอบของใหม ่ อิทธิพล 6 ดาวศกุ ร ์\nทําให้เพ้อฝัน มกั ใจอ่อน ทําให้ตกอยภู่ ายใต้อทิ ธพิ ลของคนอื่นได้ง่าย เมอื่ บวกแล้ว\nได้ 10 มักมีความสุขอยกู่ ับความสําเรจ็ และความสะดวกสบายกับชีวิต"
  },
  {
    "page": 34,
    "content": "34\nอิทธิพลเลข 65\nเลข 65 ดาวศกุ ร์บวกกบั ดาวพฤหัส ดาวคู่นี้คือลมกับไฟ บ่งถึงความสําเร็จดี\nเยี่ยม จะได้รับการสนับสนุนจากผู้ใหญ่เป็นอย่างดี เลข 5 อยู่หลัง 6 จะมีผู้ใหญ่ให้\nการช่วยเหลอื อย่างลับ ๆ มักเป็นคนชา่ งคิดช่างฝัน หลงไหลในศลิ ปะ เลข 65\nรวมกันได้ 11 มีอิทธพิ ลดาวแอบแฝงอยู่เหมอื นกัน ดูเผิน ๆ เปน็ คนนิ่มนวล\nบางครั้งดูเป็นคนแข็งกรา้ ว คือเป็นคนมสี องลักษณะในตัวเอง ถ้าพูดด้านความรกั\nเป็นนักรักตัวฉกาจ ความรักประสพความสําเรจ็ เป็นอย่างด ี\nอิทธิพลเลข 66\nเลข 66 ดาวศกุ รท์ ั้งคู่ เมื่อรวมกันได้ 12 เป็นกาํ ลังดาวราหู ดาวแห่งความ\nมัวเมา มกั จะหลมุ่ หลงได้ง่าย ทําอะไรไม่พิจารณา ไม่ไตร่ตรองให้รอบคอบ มกั\nทุ่มเทไปทั้งตัว ประเภทมัวเมาโลกยี ์ จะหลงอารมณ์ยวั่ ยวนของสิ่งทงั้ ปวง ต้อง\nระมัดระวัง หนีให้ห่างไกลยิ่งดี\nอิทธิพลเลข 67\nเลข 67 ดาวศุกร์กับดาวเสาร์ เลข 6 ดาวแห่งความสดชื่น ดาวแห่งโภค\nทรัพย์ แต่เลข 7 ดาวแห่งอุปสรรค เมอื่ มาอยรู่ วมกันแล้วก็ทําให้เป็นคนสุก ๆ ดิบ\nๆ จะดกี ็ไม่ใช่จะรา้ ยก็ไม่จริง ฉะนั้น จึงทําใหม้ ีอุปสรรคบ้าง ผิดหวังเรื่องความรกั\nบ้าง ครอบครัวแตกแยกบ้าง 67 บ่งถึงบ้านแตกสาแหรกขาด เป็นคนที่ขัดแย้งใน\nตัวเองและผอู้ ื่นด้วย ชีวติ ในบั้นปลายจะตกต่ํา จึงไม่เหมาะนํามาใช้ เมื่อรวมกันก็\nไม่ดี ได้เลข 13 เลขนี้ถือว่าไม่ดี ลกั กี้นมั บอร ์\nอิทธิพลเลข 68\nเลข 68 ดาวศุกร์กับดาวราหู เลขนี้ถือวา่ เป็นเลขมัวเมาอกี เลขหนึ่ง จาก\nอิทธิพลเลข 8 ดาวราหู บ่งถึงความมวั เมาในอุดมคติ หลงใหลอบายมุข เลข 68\nบวกได้ 14 ได้ 5 แสดงถึงศรัทธาจริต ลมุ่ หลงบา้ คลั่งในศาสนา ในสังคมหลงทั้งตัว\nเองคอื ชอบทําตัวให้เด่น\nอิทธิพลเลข 69\nเลข 69 ดาวศกุ รก์ ับดาวเกตุ เป็นเลขออ่ น บคุ คลภายใต้เลขนี้ เป็นคนใจ\nอ่อนชอบเพ้อฝัน หลงละเมอเพ้อหาแต่ความฝัน จะทําให้ตกอยู่ใต้อํานาจคนอื่นได้\nง่าย เลข 69 ได้ 15 นับว่าเป็นกําลังดาวจันทร ์ เป็นเลขดี ทําให้ผู้ใหญ่คอยอุปถัมภ ์\nค้ําช ู\nอิทธิพลเลข 70"
  },
  {
    "page": 35,
    "content": "35\nเลข 70 ดาวเสาร์บวกดาวมฤตยู เมอื่ รวมกนั เลขนี้ร้ายมาก บ่งถึงความ\nอํามหิตโหดร้าย ใครตกอยู่ภายใต้เลขนี้ต้องระวงั โรคประสาท เพราะจะถูกอํานาจ\nเร้นลับ อาํ นาจมืดคกุ คาม มีโรคร้ายแรง บั้นปลายชีวิตจะลาํ บาก ถกู กรรมเก่า\nวิบากเดิมโหมกระหน่ํา อาจจะฆ่าตัวตายโดยไม่คาดคิด จะถกู คุมขัง ถกู ปล้น แถม\nจะถกู ภยั ธรรมชาติทําลายอย่างแรงด้วย ชีวิตบั้นปลายจะถกู ปล่อยเกาะอย่างโดด\nเดี่ยว จะมีหนสี้ ิน\nอิทธิพลเลข 71\nเลข 71 ดาวเสาร์บวกดาวอาทิตย์ เลขนี้บ่งถึงการถูกจํากัดสทิ ธิอาํ นาจ และ\nการตกจากตําแหน่ง การถูกใส่รา้ ยป้ายสี การถกู ควบคมุ ขัง การวิบัติ การหลงใหล\nมัวเมาในสิ่งผิด ๆ ใครตกอยู่ภายใต้นี้ ให้เปลี่ยนเสีย หรอื ควรหนีให้ห่างไกล\nอิทธิพลเลข 72\nเลข 72 ดาวเสารก์ ับดาวจันทร์ ชื่อ - นามสกลุ ใครรวมได้ 72 เลขน ี้\nส่งเสรมิ ให้เจริญรุ่งเรืองด้วยชะตาเข้มแข็ง จะเจริญรุ่งเรืองดี แตช่ ีวิตของคนเลข 72\nมักเกิดความวุ่นวาย ถา้ ชายจะได้รับความทกุ ขย์ าก หญิงมักเคราะห์รา้ ยบ่อย ๆ\nครั้ง ต้องระวังเลขนี้ ส่งเสริมให้พบกับโรคภัยไขเ้ จ็บอย่างเรอื้ รัง เพราะ 7 ดาวเสาร์\n2 ดาวจันทร์ เมื่อรวมกนั แล้ว วุ่นวายดีพอสมควร เพราะดาวจันทร์ไปอยู่เรอื นเสาร์\nเป็นประ ดาวเสาร์มาอยเู่ รือนจันทรเ์ ป็นประ ฉะนั้น จึงส่งเสรมิ เสยี มากกว่าด ี\nอิทธิพลเลข 73\nเลข 73 ดาวเสารก์ ับดาวอังคาร เป็นดาวบาปเคราะห์ 7 ดาวเสาร์มแี ต่ทุกข ์\nมักมอี ุปสรรค 3 ดาวอังคาร มีแต่ทําลาย มีแต่อบุ ัติเหตุ วิวาทกัน เมื่อสองเลขนี้มา\nอยู่รวมกัน หมายถึงการแตกทําลายชีวิต มกั หักกลางคัน เช่น การผ่าตัด ล้มละลาย\nใครอยภู่ ายใต้เลขนี้ อยา่ ได้จริงจังตอ่ ชวี ิตให้มากนัก เพราะเลข 73 บวกได้ 10 แต่\nขณะเดียวกัน 73 จะทําลายตลอด ชีวิตจะไม่ประสพความสาํ เรจ็ ความราบรื่น มกั\nมีการเริ่มต้นใหม่ ๆ เสมอ ๆ\nอิทธิพลเลข 74\nเลข 74 ดาวเสารก์ ับดาวพุธ ทําให้ชีวิตบุคคลเลขนี้ดีพอสมควร 7 ดาวเสาร์\nธาตุดิน 4 ก็ธาตุดิน มคี วามกลมเกลียวกันดี จึงส่งเสรมิ ความสําเรจ็ พอสมควร ชีวิต\nก้าวหน้า แตจ่ ะไม่ถึงจุดสุดยอด เพราะเป็นคนรวนเร หูเบาเชื่อใจคนงา่ ย เพ้อฝนั\nแถมยังเป็นคนวิตกกังวล มีเรอื่ งทุกข์ใจอยู่เสมอ\nอิทธิพลเลข 75"
  },
  {
    "page": 36,
    "content": "36\nเลข 75 ดาวเสาร์กับดาวพฤหัส เลขคู่นสี้ ่งเสริมให้ชีวิต มักเริ่มต้นไม่\nประสพความสาํ เรจ็ มแี ต่เรื่องยุ่งเหยิง บ่งถึงชีวิตมกั พบกับความยุ่งยาก วุ่นวาย\nโกลาหลบ่อย ๆ เสมอ แถมกําพร้าด้วย มกั ถกู ผู้ใหญ่ตําหนิ ผู้ใหญ่ให้โทษ แต่บั้น\nปลายชีวิตจะรุ่งโรจน์ เนื่องจากเลข 7 นําหน้าเลข 5 เมื่อบาปเคราะห์นําหน้าศุภ\nเคราะห์ ชีวิตต้นซวย ปลายดี เพราะว่าเป็นเลขประธานฝ่ายบาปเคราะห์ อยกู่ ับ\nดาวศุภเคราะห์ ผู้รา้ ยพบผู้ดี เสียกอ่ นดีทีหลัง ถ้าไม่จําเป็นหนีให้ห่าง ไม่เหมาะแก่\nการทําธุรกจิ ใหญ่ ๆ\nอิทธิพลเลข 76\nเลข 76 ดาวเสารก์ ับดาวศุกร์ เป็นดาวคู่ศัตรูกนั เลข 76 บวกได้ 13 เป็น\nเลขให้โทษ ชีวิตมกั อับเฉา บ้านแตกสาแหรกขาด ไม่มีความสุข ชีวิตสมรสมกั จะ\nร้างคู่ หรอื ตกพุ่มหมา้ ย หลีกหนีให้ไกลไว้ก่อน เลขนี้เป็นเหมือนเลข 67\nอิทธิพลเลข 77\nเลข 77 ดาวเสาร์ทั้งค ู่ ก็นับว่าสองดาวดับเบิลทุกขส์ องเท่า ซึ่งเป็นดาวให้\nโทษทุกข์ ชะตากรรมร้าย จะมีโรครา้ ยไข้เจ็บคอยเบียดเบียน บั้นทอนอยู่เสมอ แต่\nเลข 77 ส่งเสริมให้เป็นคนเข้มแข็ง ทรหดอดทนเป็นพิเศษ มีคนยาํ เกรง และมี\nอํานาจ เลขนี้เหมาะแกอ่ าชีพทางนักเลง เจ้าพอ่ มาเฟีย จะดี\nอิทธิพลเลข 78\nเลข 78 ดาวเสารก์ ับดาวราหู บ่งถึงความระสา่ํ ระสายของชีวิต ทําใหเ้ กิด\nความอลเวง ชีวิตจะวุ่นวาย ประสพแต่เรื่องร้ายต่าง ๆ เลข 8 ดาวราหูเข้ามามี\nบทบาททําให้เป็นคนออ่ นแอ ปล่อยให้คนอื่นชักจูงได้ง่าย จึงตอ้ งระวังเรื่อง\nอุบัติเหตุและคดคี วามไว้ให้มาก อย่าใจอ่อนเชื่อใจคนงา่ ย จะประสพความหายนะ\n(หมายถึงการเซ็นคา้ํ ประกัน) บุคคลภายใต้เลขนี้เสียเปรยี บตลอดเวลา\nอิทธิพลเลข 79\nเลข 79 ดาวเสาร์บวกดาวเกตุ บ่งถึงการมีมิตรสหายมาก มกี ําพืชเผ่าพันธุ์\nรอบตัว มีญาติมาก จะได้มรดกของเก่า ชีวิตจะประสพความสําเรจ็ อย่างโลดโผน\nแต่ขณะเดียวกัน จะมีโรคร้ายเบียดเบียนอย่างทรมาน หรือไมก่ ็คนในครอบครัวจะ\nเคราะห์ร้าย บาดเจ็บบ่อย ๆ จะมีโรคประจําตวั เลขนี้มกั ไม่ค่อยด ี\nอิทธิพลเลข 80\nเลข 80 ดาวบาปเคราะห์ทั้งคู่ 8 เลขร้าย 0 มฤตยู มาส่งเสรมิ ดับเบิ้ลอกี ถ้า\nใครตกอยู่ภายใต้เลขน ี้ เป็นสัญญาณเตือนภัยให้รู้ว่า กําลังจะพบภัยวิบัติอันใหญ่"
  },
  {
    "page": 37,
    "content": "37\nหลวงคอยอยู่ข้างหน้า มักถกู ครอบงําด้วยอันธพาล ถูกข่มเหงจากนักเลง มักจะตก\nอยกู่ ับสิ่งแวดลอ้ มไม่ดี ถูกข่มขู่รอบด้าน มีคนมาใช้อํานาจกดขี่ แถมมีวญิ ญาณร้าย\nมารบกวนอยเู่ สมอตลอดเวลา ชีวิตมกั ไม่ประสพความสําเร็จ จะพัวพันเกี่ยวกับผ ี\nบ้านร้างเกา่ ๆ ของเก่าอย่างหลีกเลี่ยงไม่ได้\nอิทธิพลเลข 81\nเลข 81 ดาวราหกู ับดาวอาทิตย์ เป็นเลขอบั โชคเลขหนึ่ง บรรดาเลขที่\nขึ้นต้นด้วย 8 ดาวราห ู บ่งถึงชีวิตมกั กาํ พร้า ขาดหลักประกันของชวี ิต พลัดพราก\nจากบิดา ชีวิตมกั อยู่ไม่เป็นที่ ต้องโยกย้ายบ่อย ๆ ถ้าเป็นหญิงจะตกพุ่มหม้าย ไม่มี\nสามี ตอ้ งพรากจากที่อยู่ คคู่ รองจะเป็นโรคเกี่ยวกับทางตาด้วย แต่ชวี ิต ชะตาจะ\nรุ่งเรืองดี ถ้ามีการเปลยี่ นที่อยู่บ่อย ๆ\nอิทธิพลเลข 82\nเลข 82 ดาวราหูบวกจนั ทร์ บ่งถึงชีวิตมกั ว้าเหว่ หงอยเหงา มักถกู กดดัน\nทางจิตใจ มคี นคอยเบยี ดเบียน บังเอาความชอบไป ทําให้ตัวเองลอยระล่องไปตาม\nบุญตามกรรม เป็นคนมีจิตใจไม่เขม้ แข็ง ถ้าเป็นชายจะไรค้ ู่ ได้คู่ต้องเป็นหม้าย\nกําพร้ามารดา เป็นคนไม่มีเสน่ห์ มอี ารมณ์ลุ่มหลงได้ง่าย งมงาย มัวเมากับตัวเอง\nอิทธิพลเลข 83\nเลข 83 ดาวราหูกับดาวอังคาร เลขนี้ถือเป็นเลขร้ายเหมือนกัน ชอบการ\nวิวาท หลงผิดงมงาย มักทําอะไรตามอาํ เภอใจ ระวังอคั คภี ัย ภัยจากชุมชน\nสาธารณะ อุบัติเหตุรา้ ยแรงเกยี่ วกับการผ่าตดั ในชีวิต แถมมีนักเลงคุกคามด้วย\nเป็นคนอ่อนโยน เชอื่ ใจคนง่าย ทําให้เป็นผู้ประพฤติผิดเสมอ ๆ\nอิทธิพลเลข 84\nเลข 84 ดาวราหูบวกดาวพุธ เลขนี้ทําให้ชีวิตในวัยรุ่นจะประพฤติผิด ทําให้\nชีวิตมีความผิดพลาดถึงกับได้รับอันตรายชีวิตในวัยนี้มกั ได้รับความเดือดร้อน\nความสูญเสียอยา่ งใหญ่หลวง 84 นี้ มักจะทําให้ประสพชะตากรรมอยา่ งรุนแรง\nบาดเจ็บอุบัติเหตุการกลั่นแกล้งจากบุคคลอื่น และจะต้องคดีความ ถูกคนอื่น\nเกลยี ดชังด้วย\nอิทธิพลเลข 85\nเลข 85 ดาวราหกู ับดาวพฤหัส 85 บวกกันได้ 13 ทําให้ชีวิตมักมีหลกั ลอย\nเพราะมอี ุดมคตผิ ิด ๆ เป็นคนชอบหลงผิดง่ายๆ ลืมงา่ ย เอาแต่ใจตัวเอง มกั เห็น\nกงจักรเป็นดอกบัว จะทาํ ให้ชีวิตไปสู่ความล้มเหลว ความหายนะ แถมกาํ พร้า ขาด"
  },
  {
    "page": 38,
    "content": "38\nที่พึ่ง หากเป็นพระก็ปาราชกิ ถ้าบวชเป็นพระตอ้ งรีบเปลี่ยนชื่อ - นามสกลุ กอ่ น ไม่\nงั้นจะทําให้พระศาสนาเศร้าหมองได้\nอิทธิพลเลข 86\nเลข 86 ดาวราหูกับดาวศุกร์ ทาํ ให้ชีวิตประสพความสาํ เรจ็ ดีในทางโลก แต่\nจะพ่ายแพ้ทางโลกีย์ ชวี ิตจะหลุ่มหลง มัวเมาในกิเลสอบายมุข เอาแต่ใจตัวเอง\nชอบคบชู้ เสพอบายมุขทุกอย่างที่ขวางหน้า ใครอยู่ภายใต้เลขน ี้ ต้องระวังให้มาก\nถ้าไม่รู้จกั จุดอิ่มตัว ชีวิตจะประสพความหายนะได้ง่าย\nอิทธิพลเลข 87\nเลข 87 ดาวราหูบวกดาวเสาร์ รวมกันได้ 15 ทําให้เป็นคนมีเสน่ห์ด ี เพราะ\nเป็นเลขกําลังดาวจันทร ์ แต่จะออ่ นไหวง่าย แถมเป็นคนเจ้าอารมณ์ อมทุกข์ มัก\nหลงผิด หูเบา เชอื่ ใจคนง่าย แต่ชวี ิตบั้นปลายมกั ตกต่ํา ไม่ราบรื่น\nอิทธิพลเลข 88\nเลข 88 ดาวราหูดับเบิ้ลสอง เป็นเลขแข็งเลขหนึ่ง บ่งถึงราหูกําลังสอง ชีวิต\nจะรุดหน้าไปอย่างรวดเร็ว พบกับความสําเรจ็ อย่างผาดโผน แตจ่ ากอิทธิพลของ\nดาวราหู จะทําให้ลมุ่ หลง เอาแต่ใจตัวเอง ไม่เห็นใจคนอื่น เห็นแก่ตัวมาก มกั เห็น\nผิดเป็นชอบได้ง่าย มักไม่ยอมฟังคําตกั เตือนของใครทั้งสิ้น จึงต้องระวังเรื่อง\nอุบัติเหตุ ชีวิตจะพบกับความตายอย่างผิดปกต ิ\nอิทธิพลเลข 89\nเลข 89 ดาวราหูบวกดาวเกตุ ทาํ ให้เป็นคนหัวไว มีความเฉลียวฉลาด จดจํา\nสิ่งใดได้ง่าย เข้าสังคมได้ทุกระดับ เป็นทพี่ ออกพอใจในวงสังคม แต่มักจะ\nหวาดระแวงในชีวิตมากเกินไปสักหน่อย จนบางครั้งทาํ ให้เข้ากับคนอนื่ ไม่ค่อยจะ\nได้ มักจะเลื่อมใสในศาสตร์เร้นลับ และค่อนข้างจะหลงเอาด้วยประเภทหลงผิด\nอย่างโงหัวไม่ขึ้น\nอิทธิพลเลข 90\nเลข 90 ดาวเกตุบวกดาวมฤตยู บ่งถึงเลขอันศกั ดิ์สิทธิ์ ชีวิตมกั พัวพันกบั สิ่ง\nศักดิ์สทิ ธิ์ และวิญญาณตลอดเวลา แตจ่ ะได้รับความคุ้มครองจากวิญญาณ ในชีวติ\nจะประสพความสําเรจ็ ดพี อสมควร ในเรื่องศาสตร์เร้นลับ\nอิทธิพลเลข 91\nเลข 91 ดาวเกตุบวกดาวอาทิตย์ บ่งถึงความทะเยอทะยาน ทําใหผ้ ู้อยู่\nภายใต้เลขนี้ ชอบไขว่คว้าหาความรู้ความก้าวหน้าในชีวิต เป็นคนชอบหาของ"
  },
  {
    "page": 39,
    "content": "39\nแปลกๆ ใหมๆ่ อยเู่ สมอ เป็นคนทสี่ นใจการค้นควา้ และเลอื่ มใสในสิ่งเร้นลบั\nศาสตรเ์ ร้นลับ มกั เป็นคนชอบเก็บตัว ปลีกตวั ออกจากสังคมไปอยู่อย่างสันโดษ\nชีวิตมกั อมทุกข ์ แถมมีโรคภัยไข้เจ็บเบียดเบียนอีกด้วย ฉะนั้นเลข 91 ดีด้านการ\nงาน เสียดา้ นสุขภาพ\nอิทธิพลเลข 92\nเลข 92 ดาวเกตุบวกดาวจันทร์ เลขนี้ใกล้เคียงกับเลข 91 คือชีวิตชอบการ\nเดินทาง การทอ่ งเที่ยว ชอบของแปลกใหม่ สนใจศาสตร์เร้นลับแปลก ๆ สนใจ\nเรื่องประวัติศาสตร์ และโหราศาสตร ์\nอิทธิพลเลข 93\nเลข 93 ดาวเกตุบวกดาวอังคาร เป็นเลขที่เข้มแข็ง บ่งถึงความแขง็ กลา้\nชอบความแตกหัก ชีวิตจึงประสพอุบัติเหตุอยู่เสมอ ทําอะไรมกั เอาแตใ่ จตัวเอง มัก\nมีโรคแปลก ๆ ต้องระวังการผ่าตัดด้วย\nอิทธิพลเลข 94\nเลข 94 ดาวเกตุบวกดาวพุธ เลขนี้บวกได้ 13 เป็นสัญลักษณ์ของความ\nเสื่อม ความอับโชค ความอับจนของสิ่งทั้งมวล ชวี ิตจะกา้ วหน้าไปไม่ได้ดี มีแต่\nอุปสรรคติดตามเป็นเงาตามตัว\nชีวิตต้องระวังทกุ ฝกี ้าว\nอิทธิพลเลข 95\nเลข 95 ดาวเกตุบวกดาวพฤหัส เลข 95 นี้เป็นเลขดี บ่งถึงความสาํ เร็จอีก\nเลขหนึ่ง มีญาณพิเศษในตัวเอง เข้าใจประเพณีโบราณ สนใจทางศาสตรแ์ ละ\nวิญญาณ เข้ากับผู้ใหญ่ได้ดี และการพิธีต่าง ๆ ได้ มักจะได้รับการยกยอ่ งจากปวง\nชน เลข 95 เป็นเลขศักดิ์สิทธิ์ เป็นยันตรค์ ุ้มครองผู้เกี่ยวขอ้ งกับเลขนี้เป็นอย่างด ี\nอิทธิพลเลข 96\nเลข 96 ดาวเกตุบวกดาวศกุ ร์ เลข 96 นี้ ทําให้ชีวิตไม่ค่อยมีพลังในตัวเอง\nชีวิตจึงสุก ๆ ดิบ ๆ ครึ่ง ๆ กลาง ๆ บ่งถึงความขัดแย้ง เข้ากันไม่ได้กับคนอื่น เป็น\nคนใจออ่ นถกู ชกั จูงให้หลงผิดได้ง่าย\nอิทธิพลเลข 97\nเลข 97 ดาวเกตุบวกดาวเสาร์ เลขนี้บ่งถึงความสาํ เรจ็ อกี เลขหนึ่ง ชีวิต\nก้าวหน้า รุ่งโรจน์ด ี มักมสี มคั รพรรคพวกมาก มกั เขม้ แข็งในการทํางาน มี\nสมรรถภาพดีเยี่ยม เป็นหัวหน้าดี มีลูกนอ้ งยาํ เกรง แต่ในชีวิตต้องระวังอบุ ัติเหตุ"
  },
  {
    "page": 40,
    "content": "40\nอิทธิพลเลข 98\nเลข 98 ดาวเกตุบวกดาวราหู เป็นเลขให้คุณอีกเลขหนึ่งในทางโลดโผน จะ\nประสพความสาํ เรจ็ ดี มีผู้คนพวกพ้องมาก ชอบทําอะไรแปลก ๆ แหวกแนวไม่\nเหมือนใคร เขา้ กับใครได้ง่าย แต่อย่าคบคนพาลเด็ดขาด\nอิทธิพลเลข 99\nเลข 99 ดาวเกตุทั้งสองดวง เลขนี้ดี บ่งถึงความเป็นคนมคี วามสําเรจ็ อย่าง\nมหัศจรรย์ แถมยังได้รับสิ่งเร้นลับจากจักรวาลชว่ ยเหลอื มีพรสวรรคท์ างอํานาจจติ\nสนใจเรอื่ งศาสตรแ์ ละศาสนา จะมีโชคอยู่เสมอ เป็นคนมลี างสังหรณ์ติดต่อกับ\nโอปปาติกะได้ ทําอะไรมักมีพลัง ไปอยู่แห่งใดมกั พบกับสิ่งขลัง ๆ\nอิทธิพลเลข 100\nเลข 100 ดาวอาทิตย์ ร่วมกับดาวมฤตยู สองดวง บ่งความพยายาม\nทะเยอทะยานในทางก้าวหน้าอยา่ งไม่หยุดยั้ง เป็นเลขให้คุณ แต่ทําอะไรต้อง\nให้อยู่ในความพอดี มขี อบเขต หากปล่อยตวั ไปกับความอสิ ระ อาจจะเกิดผล\nเสียหายได้ง่าย เพราะเลข ๐๐ เป็นดาวเพิ่มพลัง ดังนั้น 100 เป็นเลขรอบ\nครอบ จุดพอดกี ับเลข 1 หรือหนึ่งศตวรรษ จึงถือเป็นเลขแห่งความสําเร็จเลข\nหนึ่งเหมือนกัน\nท่านที่ศกึ ษาตาํ ราเลขศาสตร์ ตอ้ งหมั่นศึกษาจําตัวเลข และอิทธิพลของ\nเลขตามลําดับเลขศาสตร์\nเลข 1 ดาวอาทิตย์ มีกําลัง 11 เลข 2 ดาวจันทร์เปน็ เลขคู่มิตร\nเลข 2 ดาวจันทร์ มีกําลัง 13 เลข 4 ดาวพธุ เป็น เลขคู่มิตร\nเลข 3 ดาวอังคาร มีกําลัง 15 เลข 6 ดาวศุกร์เป็นเลขคู่มิตร\nเลข 4 ดาวพุธ มีกําลัง 17 เลข 8 ดาวเนปจูนเป็นเลขคู่มิตร\nเลข 5 ดาวพฤหัสบดี มีกําลัง 10 เลข 1 ดาวอาทิตย์เป็นเลขคู่มิตร\nเลข 6 ดาวศุกร ์ มีกําลัง 12 เลข 3 ดาวอังคารเป็นเลขคู่มิตร\nเลข 7 ดาวเสาร ์ มีกําลัง 14 เลข 8 ดาวราหูเป็นเลขคู่มิตร\nหรือเลข 5 ดาวพฤหัสบดีเป็นเลขคู่มิตร\nเลข 8 ดาวเนปจูน มีกําลัง 16 เลข 7 ดาวเสาร์เป็นเลขคู่มิตร\nต้องหมั่นท่องจําอิทธิพลเลขดี เช่น 2.4.5.6. เลขเสยี บาปเคราะห์ เชน่\n3.7.8. เลขปานกลางที่เข้ากันได้ดีมีกําลังสอง ดาวเสยี กาํ ลังสอง เช่น 1.9.0. อยู่\nกับเลขดีให้คุณ อยู่กับเลขร้าย ให้ร้ายเช่นน ี้\nดาวคู่มิตร 1. 43. 52. 67. 80. 9\nดาวคู่ศัตรู 1. 32. 72. 83. 73. 0"
  },
  {
    "page": 41,
    "content": "41\nเลขไม่ดี 48, 67, 57, 83, 37.\nดาวศัตรูเมอื่ มาคู่กัน เขา้ กันไม่ได้ดี อยู่ด้วยกันไม่ให้คุณ ไม่ส่งเสรมิ มีแต่\nทําลาย\nดาวให้โทษ ดาวไหนเพลี่ยงพล้ํา มักมีปัญหา คือ 3,7, 8, 5\nท่านผู้อ่าน ท่านผู้สนใจ อ่านแล้วเป็นอย่างไรบ้าง คิดจะเปลี่ยนชื่อแล้วหรือ\nยัง ถ้าคิดจะเปลี่ยนควรหมั่นศึกษาและพิจารณาให้ดี ใคร่ครวญให้ถี่ถ้วน เพราะ\nชื่อนี้ เมื่อเปลี่ยนแล้ว เราจะตอ้ งใช้ไปตลอดชีวิต เมอื่ ได้ชื่อดีและถกู ใจแล้ว\nประกอบกับทําความดีให้ยิ่งขึ้นไป ก็จะได้รับประโยชน์ไม่นอ้ ยเลยทีเดยี ว\nอิทธพิ ลตวั เลขทเี่ ป็นจัดธาตุทั้ง ๔\nเลข 1 อาทิตย์ เท่ากับ ธาตุไฟ\nเลข 2 จันทร์ เท่ากับ ธาตุน้ํา\nเลข 3 อังคาร เท่ากับ ธาตุน้ํา (ดาววิวาท)\nเลข 4 พุธ เท่ากับ ธาตุดิน\nเลข 5 พฤหัสบด ี เท่ากับ ธาตุไฟ\nเลข 6 ศุกร ์ เท่ากับ ธาตุลม\nเลข 7 เสาร์ เท่ากับ ธาตุดิน(สีดํา)\nเลข 8 ราหู เท่ากับ ธาตุดิน\nเลข 9 เกตุ เท่ากับ ธาตุลม\nเลข 10 มฤตยู เท่ากับ ธาตุลม\nเลข 11 เนปจูน เท่ากับ ธาตุน้ํา\nเลข 12 พลูโต เท่ากับ ธาตุไฟ\nสวัสดี."
  }
]